post/Novel/败犬女主/008_SSS短篇集.org
#+title: 败犬女主太多了！ SSS短篇集
#+setupfile: ./setup.setup
* SSS短篇集

** 第一集 短篇故事 比食欲更重要的东西 Melonbooks特典短篇

    台版 转自 轻之国度

    轻之国度×天使动漫录入组

    图源：公子夜殇

    扫图：linpop

    录入：勤奋的懒惰的羊

    修图：凪のあすから

    放学后的社办。隔着零嘴的盒子，我与一名女学生对峙。

    「在我进入社办时，这盒子已经打开了。而当时在房内的——只有八奈见同学，你一个人。」

    面不改色地反过来凝视我的女学生是八奈见杏菜。她是我的同班同学，同样隶属于文艺社的一年级生。

    「……温水，这个『软绵绵红豆大福』的盒子的确是开着的。这我也承认喔？」

    「很好，那么吃了这个的人果然就是——」

    八奈见缓缓地摇头。

    「这盒子是我打开的证据呢？还有——被我吃掉的证据呢？」

    ……她还想狡辩吗？我将双肘置于桌面，双手交握挡住嘴巴，遮掩表情。

    「这盒子是我今天早上放在社办的。为了在放学后的社团活动上大家一起吃。」

    「咦？稍等一下，假如真的是我吃了，那不是正好吗？我也是社员之一，吃了也没关系吧？」

    「的确没关系。虽然没关系——」

    我指向盒子，数着空出来的格子。全部有五格。

    「就算这样，一个人吃五个也太夸张了吧？我反倒想问你怎么有办法一个人——」

    「等一下！不是五个，只有四个！最角落那格放的是干燥剂——」

    话说到一半，八奈见不禁抬头望天。

    「中计了……！中了恶质的诱导询问……」

    「……中计也是你该反省。而且果然是八奈见同学吃掉的嘛。」

    八奈见静静地点头。她缓缓张开手掌，大福的包装纸飘落到桌面。

    「吃了。嗯，就是我吃的。软绵绵的又甜又好吃。」

    这家伙干脆摆烂了。

    「不过啊，温水。我吃了四个，还剩六个，不是刚好还够社员一人分一个吗？」

    「刚好？我和社长、月之木学姊、小鞠……再加烧盐也只有五个人啊。」

    八奈见毫不迟疑地将一个大福放到自己面前。

    「你还想再多吃一个吗……？」

    这时，半开的社办门缝中，神情不安的小小脸庞探出头。

    小鞠知花。同样是文艺社的一年级生。

    「怎么了，小鞠。不进来吗？」

    「你、你们，好像在做奇怪的事……不、不想进去……」

    「没有啦，我们只是在分配大福而已。来，也有小鞠的份喔。」

    「哦、哦哦，软绵绵的……」

    小鞠用手帕包住大幅，小心翼翼地收进书包。

    「你不吃吗？」

    「今、今天晚上，奶奶会来我家住……我奶奶，喜欢吃传统甜点……」

    听了这句话，正要拆开大福包装的八奈见的手停住。

    我缓缓摇头，从八奈见手中取走了大福，转手递给小鞠。

    「！等一下等一下，温水。你先等一下！」

    「八奈见同学，这次让给人家也是应该——」

    「温水，你误会了。我觉得我好像正在失去比大福更重要的东西耶？」

    「啊～嗯。我也有这这种感觉，我看你趁这机会重新做人比较好吧？」

    「……温水也帮我说句好话吧？」

    观察着我们互动的小鞠抓着大福，不知所措地看向八奈见的脸。

    「呃，那个、这个，我可以拿走……吗？」

    「没关系，你收下吧！反正是温水的份，你就别在意，拿去吧！」

    「……咦？刚才给的是我的那份吗？」

** 第一轮审查开始 安利美特特典短篇

    黄昏时的露营区。温水佳树自仓库后方探出头，守候着哥哥手提着超商塑胶袋的步行身影。

    哥哥身旁——有一位女生。两人似乎正在边走边聊。

    「兄长大人……终于办到了……终于交到朋友了……」

    佳树感触良多，举起手帕擦拭眼角。

    不行，现在不能只顾着感谢上苍。对方可是女生。审核对方是否为适合哥哥的女性，正是身为妹妹的义务。佳树自制服口袋取出笔记本，舌尖轻舔铅笔的尖端。

    ……首先是外表。上半身是无花样的朴素T恤，下半身则是七分长的锥形裤，打扮轻松随意。尽管如此，光从不时能窥见的侧脸就足以判定她可爱得引人瞩目。同时她与佳树完全相反——拥有想必在男生之间人气很高的身材。

    首先在『容貌』与『身材』的项目打上&#10686;的记号。

    那位女生不知正咀嚼着什么，同时比手画脚地向哥哥说话。

    （……他们在说什么呢？该不会是在……谈情说爱？）

    啊啊，哥哥终于来到与女生甜言蜜语的地步了——

    现在可不能只是远远守候。佳树决定将距离拉近到足以听见对话。绝对不是因为好奇，而是身为妹妹有必要得知哥哥友人的为人处事。

    佳树拉近距离，这下女生开朗的说话声也清楚地传进佳树耳中。

    「——温水，刚才海水浴的时候我就在想了，你会不会太瘦了啊？饭多吃一点比较好喔。」

    女生从袋中取出绿色的物体，张嘴啃食并发出清脆的声响。

    「就算这样，要把青椒当作零嘴这样啃，我觉得不太正常喔。」

    「哪会，青椒本来就可以生吃。」

    ……当成零嘴？听见哥哥这句话，佳树不由得凝视女生的手。

    佳树原本以为她吃的是零食，但那其实是生青椒。而且是直接拿来啃。

    「青椒里头不是有白芯吗？那个不会苦吗？」

    「反而会让口感改变，更好吃喔。而且我们家吃青椒习惯连里面一起吃。」

    佳树短暂思考后，在笔记本上写下『喜欢蔬菜』。

    喜欢蔬菜绝非坏事。未来若要将哥哥的健康托付给她管理，营养学是必修学分。

    （要让她好好记住温水家的口味才行……首先就从味噌汤开始。）

    哥哥喜欢的口味是八丁味噌加鲣鱼高汤，配料只要豆腐与油炸豆腐——

    「等一下，八奈见同学。青椒不可以全部吃完啦！」

    哥哥焦急地说着，从女生手中抢下了青椒的袋子。

    「呜哇，只剩一个了耶。」

    「留一个就很够了吧？反正大家一定都讨厌吃青椒。」

    「我就喜欢吃青椒啊。啊，我的意思不是说红萝卜就可以随便吃！」

    「别把人家说得像匹马，再怎么样我也不会生吃红萝卜。」

    看来——并非谈情说爱。

    佳树无声无息地远离两人，躲到堆高的干柴后方。随后她在笔记本上的『恋爱关系』项目画上一个大×，心满意足地用力阖上笔记本。

    「……果然兄长大人还是不能没有佳树呢。」

** 少女会议的B to E Gamers特典短篇

    烧盐柠檬伸直了双臂，一整天下来小麦色变得更深了。

    「八奈，皮肤会痛耶～」

    「对啊～柠檬。」

    合宿第一天的夜里。烧盐柠檬与八奈见杏菜在偌大的浴池中肩并着肩，仰望天花板。

    水蒸气冷却后凝为水滴，落在八奈见经曝晒后的肩头。

    八奈见不由得呻吟了一声，烧盐投出担忧的视线。

    「还好吗？我有不错的化妆水，之后再借你吧。」

    「谢谢。我明明防晒油涂很厚的说～」

    洗澡水半温不热的热度传遍疲惫的身躯。因为时间也晚了，澡堂目前被两人所独占。

    泡在温热的水中，两人的脸颊也渐渐浮现红晕时——

    八奈见眨了眨惺忪迷蒙的双眼，低声呢喃。

    「……虽然喜欢的时间很久，但是被甩只是一瞬间的事呢。」

    「嗯……我们一下子就被秒杀了呢。」

    八奈见险些点头同意，但她不由得猛然转向烧盐，激起一阵水波。

    「等等。我应该来到只差一点点的地步了吧？和你说的秒杀不太一样。」

    「要这样讲的话，我也算是不战而败。不战……而败……」

    无论如何同样都输了。两人静静地将肩膀沉进水面。

    「……草介那家伙，从以前就喜欢大胸部的女生。华恋一转校过来，他马上就被攻陷了。」

    「哪有，八奈的分量也很够了吧。听说你是一年级男生投票的不起眼巨乳排行榜第一名耶。」

    「……那又没什么好高兴的。草介不喜欢的话，这种东西根本无用武之地。只是大而无用。」

    「大而无用……」

    烧盐小声地重复，遗憾地低头俯视自己排名榜外的身体。

    「换作是光希肯定就不会在意吧。因为那家伙的女友也不算大——」

    烧盐话只说到一半，让半张脸沉入水中，连连吐出气泡。

    「柠檬，脸不可以泡到洗澡水里啦～」

    吐出肺中所有空气后，烧盐这才「噗哈」一声抬起脸来。

    「……所以我是输在其他部分啰？」

    「也许吧。」

    真相总是难免带着一丝苦涩。

    「八奈。这话题愈聊愈伤心，还是先停吧？」

    「说的也是。那就改聊早餐怎么样？」

    「那个等早上再聊也可以吧？」

    烧盐提出理所当然的吐槽后，八奈见默默地按住小腹。

    「……要努力减重才行。」

    一面说着，她悄悄用指头捏起腹部的赘肉。

    「八奈又不胖。稍微长一点肉也没关系吧？」

    「虽然被甩了，但我还是不想让喜欢的人见到不可爱的样子啊。」

    「啊～这种感觉我好像懂。」

    两人愣愣地半张着嘴，看着轻盈飘荡的水气。

    「八奈果然好有少女心喔～」

    「我就是少女啊～柠檬也是少女喔～」

    「我也是少女啊～」

    虫鸣自窗外传来。

    败北女角们任凭思绪被水气沾湿，沉浸在各自的思绪之中。

** 泳装少女的插曲 虎之穴特典短篇

    白谷海水浴场的更衣室。烧盐柠檬绑好泳装的系绳后，在镜子前方转身。

    橘色比基尼的边缘露出些许未受日晒的白皙肌肤，让她有点害臊。

    「呐，八奈换好了吗？我们快点去啦！」

    「柠檬，稍等一下……嗯，没问题。」

    刚才看着镜子的八奈见点头后，以指尖弹响肩上的细绳。

    「因为是去年的泳装，我原本有些担心，还装得下真是太好了。」

    「我的也是之前买的，不用太在意也——」

    八奈见的泳装是花朵图样的比基尼。设计单纯使得裸露度偏高。

    她说这是去年的泳装……一年份的成长自布料底下散发着稍嫌过度强烈的存在感。烧盐不由得凝视八奈见的胸口。

    「八奈你那个……真的有装进去……吗？」

    「咦？柠檬，有哪边不妙吗？有遮住吗？」

    八奈见神色焦急，拉起比基尼的下半身部分。

    「啊～有遮住。是没露出来啦。」

    哎，既然没露出来就没问题吧。烧盐点头后，八奈见松了口气，伸手按住胸口。

    「那就好。是说，小鞠呢？是不是还在换衣服呀？」

    「她还在那边的更衣间里喔。喂～没事吗？是不是昏倒了？」

    烧盐毫不迟疑就转动了门把。

    「呜、呜啊……我、我没事……你、你们先过去……」

    旁边的隔间的门敞开，文艺社副社长月之木古都现身。

    「你们两个真热闹。已经准备OK了？」

    目睹那身影，八奈见与烧盐不由得感叹出声。

    古都的泳装是黑色连身式。裸露度算不上高，但是胸口以蕾丝覆盖的设计十分惹眼。八奈见眯起眼睛，仰望古都那成熟的身躯。

    「果然十八禁就是不一样……」

    「古都学姊是十八禁吗？我可以看吗？」

    尽管受到两位学妹的注视，古都仍不为所动，撩起头发。

    「不用客气尽管看。就算是十八禁，只看封面还没有违反法规。」

    对着连连点头的两位学妹，古都拍响手掌。

    「好了，小鞠就交给我，你们两个先去吧。」

    不知何时开始替海滩球充气的烧盐顿时双眼发亮。

    「谢谢学姊！好啦，八奈，我们快去吧！」

    「嗯！那学姊我们先走啰！」

    目送两位学妹精神充沛地冲出更衣室后，古都敲了敲隔间的门。

    「……她们已经走了唷。小鞠，你也用不着这么害羞的。」

    小鞠缓缓地开启了一道门缝，从中窥视外界。

    「可、可是，学校泳装……有、有点难为情……」

    「这样反而更赞吧！大胆的泳装穿起来害羞，不过学校泳装也有点害羞！在这之间摇摆不定的少女心，才是最大的看头吧？」

    「学、学姊……有、有点……恶……」

    小鞠的话语让古都的表情突然认真起来。

    「不恶喔～你的学姊不恶喔～」

    「其、其实还满……呃，啊，嗯……」

    古都默默地点头后，牵起小鞠的手，朝着沙滩迈开步伐。

    「是喔，原来我稍微有点恶喔……」

    「嗯、嗯……还、还满……恶的……」

