post/Novel/败犬女主/008_SSS短篇集.org
** 想买就能买 精文馆书店特典短篇

    精文馆书店丰桥总店位于车站前的地段，卖场占地之大堪称东海地区第一。

    每周在放学回家时来此巡视三次，是我上高中以来的习惯。

    今天我决定从三楼开始逛，在店内四处晃荡时，发现新书前方有位娇小的女学生正注视着书的封面。

    小鞠知花。同样是文艺社的一年级生，时常来站着看免钱的书。平常总是驼着背、一面躲避店员的视线一面在店内徘徊的小不点，今天的背好像挺得比较直。

    「小鞠，你今天也来看免费的吗？漫画有包胶膜，看不了喔。」

    「呜咦……？是、是温水啊。不要、突然跟我讲话。」

    虽然嘴巴还是老样子不饶人，不过今天的小鞠表情充满自信。

    「你好像很开心嘛。是喜欢的作品出续集了吗？」

    「哼、哼哼……今、今天的我，跟平常不同。」

    她在书包中东翻西找，最后取出一张卡片。

    「三、三千圆的图书卡……伯伯，给我的。」

    「原来如此。所以你打算用这张卡一口气全包吗？」

    「没、没有……今天，故意先不买。」

    「咦？为何？」

    对着大惑不解的我，小鞠像在笑我不懂似地摇了摇头。

    「想、想买就能买……这、这样子逛书店……比、比较开心。」

    「想买书的话，本来就随时都能买吧？」

    「只、只有到领零用钱的、隔天……皮、皮包里面会有钞票……」

    买不了啊。

    的确我也是运用有限的零用钱在买书。幸好爸妈会给我午餐费，所以我会稍微省下来买书，不过购买新书时还是会再三考虑——

    「啊，喜欢丰桥的续集出了耶。」

    我拿起一本堆在新刊区的漫画。小鞠皱起眉头，探头看向我手上的书。

    「咦……喜欢、丰桥？」

    「就这个，丰桥的在地漫画《不是说过喜欢丰桥吗！》。那边也有放立牌吧？」

    「有、有这种作品啊。」

    那么，今天的收获就决定是喜欢丰桥了。我一边确认有无特典，将书夹在腋下。

    「你、你要买吗？」

    小鞠从下方对我投出怀疑的视线。

    「咦？是啊。」

    我不经意地回答后，小鞠微微点头，然后逼向我面前。

    「我、我都还在忍耐……你、你就在我眼前买？」

    咦？稍等一下。我在书店买书，为什么要挨骂……？

    「那我下次借你看。可以饶了我吗？」

    「可、可以吗？」

    小鞠顿时心情转好，将手伸向书架。

    「第、第一集你也有了？没有的话，一起买。」

    「我有了啦。喂，你别推我。」

    我被她推着走向收银台的同时，注意到这是我第一次借书给妹妹以外的人。

    如此放学后的一幕。

** 普通的书是当地特产 三洋堂书店特典短篇

    放学后的社办只有我和八奈见两人。当我悠然阅读文库书时，八奈见自手机萤幕抬起脸，探头看向我手边。

    「嗯？那是三洋堂的书套吧？丰桥有开分店？」

    「喔喔，前几天我们全家去亲戚家玩，那时顺便去了一趟。」

    我随即阖上书本。

    「话说八奈见同学，你怎么知道这是三洋堂的书套？」

    「因为我去亲戚家的时候也很常顺便去逛啊。很不错吧，逛平常不会去的店，像是在旅行的心情。普通的书都像当地特产。」

    普通的书都像当地特产啊。以八奈见来说，真是说了句好话。肯定是一大早就多添了一碗饭吧。

    「温水你在丰川也有亲戚喔？那边的书店，文具种类也满丰富的，我之前买了一支新的自动铅笔——」

    「啊，我去的是名古屋的三洋堂。」

    「……咦？」

    手已经伸进笔盒的八奈见突兀地停住。

    「我刚才说的亲戚住在名古屋，所以这也是在名古屋买的书套。」

    「……你想炫耀是吧？」

    「咦？」

    八奈见又开始讲奇怪的话了。

    「我的亲戚住丰川，你的在名古屋，你想这样炫耀对吧？丰川也有丰川稻荷，新年参拜会有很多人来喔。」

    「我没有想炫耀啦。不过名古屋也有热田神宫吧？论新年参拜的人数，是那边比较多吧？」

    「是、是没错啦……我、我，呃……我在大宫也有个表姊！也算在首都圈！」

    大宫……？好像……在崎玉吧？

    「呃，可是名古屋人口一定比大宫多吧？你选那边真的好吗？有办法赢过我吗？」

    「什么！？可、可是，崎玉就几乎算是东京了嘛！东京是日本的首都啊！」

    「咦咦……再怎么说，这样讲也太随便了吧？你再重新找一下崎玉本身的魅力吧？想想看，一定有吧？」

    「这个嘛，啊……东西很好吃？」

    你不管到全国的哪里都能吃得很香吧。

    「是啊。所以说每块土地都有各自的优点，没有所谓的上下之分。」

    「……也是。名古屋的美食也不错，我想吃矢场的味噌猪排。」

    说到哪里去了？虽然听不太懂，但八奈见似乎也接受了。我再度回过头来读书。

    「我看还是先到名古屋车站大厅吃棊子面，然后到矢场吃味噌猪排好了……毕竟在关东吃不到……」

    八奈见还在嘀嘀咕咕，我侧眼瞄了她一眼，在心中自语。

    ……其实东京也有矢场猪排的分店就是了。

** 故乡在甜点屋 TSUTAYA特典短篇

    暑假才到第三天。时钟短针正告知着下午三点。

    八奈见把我叫到市内的购物中心APiTA向山店。为了采购文艺社的用品。

    「好久没来这里了呢……啊，咖啡豆降价了。」

    虽然采买是一年级生的工作，不过今天只有我和八奈见两人有空。只看不买的我经过数个店面，前往约好碰面的美食区。

    ——美食区与八奈见。这个组合让我萌生一抹不安。因为她特地指定了这个地点。我不认为她会安分守己。

    抵达二楼的美食区，我马上就找到了八奈见。

    午餐时间已过，只有零星客人的美食区中央处。八奈见一动也不动地呆站于此。

    「久等了。八奈见同学，你在这里做什么？」

    「温水，大事不好了……」

    定睛一看，八奈见一手拿着霜淇淋，另一只手上的托盘上头摆着一碗拉面，手臂细微地颤抖着。

    「……你到底是在干嘛？」

    「因为啊……挂在肩膀上的包包好像快滑下来了……只要稍微失去平衡，就无法避免惨剧发生。」

    仔细一看，现在八奈见双手失去自由，她肩膀上挂着一个肩背包。看起来马上就要自八奈见的溜肩滑落。

    我反射性地想接下拉面的托盘，但八奈见微微地左右摇头。

    「不可以啦！现在这个奇迹般的平衡一旦瓦解，霜淇淋就会掉下去！拉面和霜淇淋要一起！动作要放轻点喔！」

    「啊～知道啦。」

    我随口回应后，接走了拉面的托盘与霜淇淋。

    「终于能动了……谢了，温水。」

    八奈见朝我手上的霜淇淋咬了一口后，接过霜淇淋，随后便坐到美食区的椅子上。我把拉面摆到她面前，在她斜对面的座位坐下。

    「我出门前没吃午餐。一见到寿贺喜屋就忍不住了。」

    八奈见灵巧地操着造型独特的拉面叉匙，开始享用拉面。

    她吸着面条，并不时张嘴咬向左手的霜淇淋以代替开水润喉。

    八奈见吃得津津有味的模样让我一瞬间不禁看呆了，不过今天来此的目的可是采买。我抽回注意力，扫视周遭。

    「我记得今天是……因为社办的窗帘破了要换新吧？吃完就快点去买吧。」

    「啊，因为我来得太早，已经买好了。你看。」

    八奈见用拉面叉匙示意，蓝色窗帘的包装自肩背包的开口处露出。

    那我今天到底是来干嘛的？就在我险些出言抱怨的时候，八奈见把拉面的叉烧肉放进口中，笑容满面地咀嚼着。

    「怎么？温水干嘛一直看我？」

    当这种表情摆在面前，就什么怨言都说不出口了。

    「没有，没什么。在面条泡烂之前快点——啊，你已经快吃完了嘛。」

    哎，这也是结交朋友的一环吧。我苦笑着耸了耸肩。

** 好奇心会杀死男高中生 BOOKWALKER特典短篇

    七月底，暑假第一次返校日。

    班会时间在中午前结束，我在社办度过优雅的美好时光。

    自社办窗口流入的风，吹得窗帘轻盈地鼓起。

    梅雨季过去，夏日已至。然而干燥的风宜人地吹走身体散发的热气。

    我用脸颊感受着风，慢条斯理地打开《租来的房间附加高中女生，但是生活费高到受不了》的最新一集。

    我正要重新沉浸于读到一半的故事时，社办门猛然敞开。

    嘴巴叼着果冻饮料走进社办的是烧盐。她用手挤压包装一口气喝完之后，精准地将其投入垃圾桶。

    「嗨，今天只有阿温一个人？」

    「是啊，三年级的返校日不是今天。八奈见同学说她跟朋友去吃饭。」

    「哦～有点寂寞呢。」

    她这么说着，将书包沉沉地放到桌面上。

    「烧盐，田径队不用练习吗？」

    「等一下才要去。我刚才被叫去老师的办公室，因为没时间绕到田径队的社办，想说从这里直接去操场。」

    说起来，运动社团的社团栋设在操场的另一侧啊。

    「文艺社的社办其实位置满方便的耶。距离后门很近，要去买面包之类的也很方便。」

    烧盐一边说一边解下胸前的蝴蝶结。

    「咦，喂！」

    「像是一个人练习的时候，因为很方便我都会借用这里。然后啊——」

    解下蝴蝶结后，烧盐开始解开衬衫的扣子。

    「等等，你要换衣服的话，我会出去，好歹先讲一声。而且窗帘也要拉上——」

    我连忙关上窗户时，烧盐愣愣地看着我。

    「咦？没关系啊，我把练习服穿在底下，只是脱掉上衣而已。」

    啊，是这样喔。慌慌张张的我像个笨蛋。

    等等，不对，女生突然在眼前宽衣解带，青春期男生怎么可能维持平常心？

    「总之我会出去。我先把窗帘拉上喔。」

    「阿温真绅士耶～你这样子我反而会害羞，现在这样就好了。」

    「为什么更衣时我离开你会害羞啊。」

    「我就说底下穿了练习服嘛。所以阿温你也保持平常心就好了啦。」

    ……嗯～哎，从某种角度来说上衣本来就要脱，是我太敏感了吗？

    烧盐将衬衫脱了就扔，剩下一件裸露出胸部以下的运动背心。我不禁垂下脸。

    「奇怪，阿温你怎么了？」

    「呃，抱歉。因为好像看到了类似运动……胸罩……？的东西。」

    「我就说了嘛～真的不用介意。」

    哎，说的也是。毕竟她都说是练习服了。

    为了恢复镇定，我喝了一口宝特瓶中的茶水。

    「也是嘛。再怎么样也不会在别人面前脱到只剩内衣吧。」

    「唉？这就是运动内衣喔。」

    茶水喷出。我咳嗽不止，烧盐使劲拍打我的背。好痛。

    「喂，阿温，你突然是怎么了？」

    「等等！既然这样，那就不是练习服，是内衣吧！？」

    「这是练习时穿的内衣啊。平常练习时还会再加一件背心，整套都是练习服啊。」

    这是什么美妙的谜样理论。

    「我知道了，我懂了，我这就出去——」

    烧盐飞快地套上背心。

    「你看，这样不就好了吗？」

    「呃，哎……」

    「阿温，你对女生太没抵抗力了啦。要不要进田径队？」

    烧盐苦笑着拍打我的肩膀。

    「才不要。烧盐你应该没有被男队员用奇怪的眼光看待吧？你不要一个人跑进男生社办喔。」

    「那种不检点的事情我才不会做。况且队上的那群男生怎么可能会用那种眼光看女生队员啊。」

    怎么不可能。就连我都快招架不住了，那些体魄健康的田径队员怎么可能会不用下流的眼光看待毫无防备的可爱女生（偏见）。

    烧盐不理会满脑子胡思乱想的我，看向墙上时钟后小声惊叫。

    「糟糕，练习快开始了！」

    烧盐拉开拉炼，让裙子直接掉向地面。

    「唉，喂！」

    「抱歉，阿温！衣服你帮我随便收一下！」

    「咦？等一下——」

    「抱歉喔～！」

    烧盐一转眼就冲出了房间。

    我看着她脱完就乱扔的衣物，不禁叹息。要我收拾女生脱下的衣物，这是哪门子剧情事件啊……？

    话虽如此，室内的惨状万一让人目击，立场危险的反而是我。我折叠好挂在椅背上的衬衫，捡起了掉在地上的裙子。

    放学后——在空无一人的教室中，手拿着同班同学的裙子，这种情境……

    ……我没有丝毫不轨的念头，但稍微观察一下也不为过吧？

    夏季制服的裙子是浅灰色的百褶裙，侧边附有调整扣，可以调整腰围的部分。

    我不经意地与自己的腰围比较。这个，如果把调整扣放到最松——

    「我也能穿得下吧？」

    ……先说清楚，我没有打算真的穿到身上。

    我既没有女装嗜好，也并非对女生刚脱下的衣物有兴趣。

    唯一能说的，在长久历史中推动人类发展的，是对未知事物的无穷探究心。

    只凭着这项武器就航向大海的冒险者们，说他们奠定了现代世界的基石也不为过。

    与过去诸多无名勇者的伟业相比，我接下来要做的事情形同儿戏。只是站在镜子前方，把衣服按在身上，确认一下尺寸大小而已。

    话虽如此，这房间里没有镜子，有必要用智慧型手机替代。我将手机设置在桌上，调整角度到足以映出全身。

    「镜子OK。蝴蝶结……这个，到底是什么构造啊……？」

    虽然没必要穿上烧盐脱下的衬衫，但男女制服的最大差异除了裙子，就是这串蝴蝶结。

    俗话说一不做二不休，这时才打退堂鼓没有意义。

    纯粹是出于对知识的好奇心，我解开自己的领带，有样学样地把四个并排的蝴蝶结吊挂到脖子处。

    ……那么，接下来只剩把裙子放到腰部而已。我把拿到手中的裙子提高到眼前。

    等等，我还是得确认一下窗帘有没有拉好。换作是在动漫作品中，窗帘往往都会开着，于是被别人瞧见。

    没问题，窗帘的确拉上了。

    社办门也关上了，一切按照预料进行——

    「温、温水……辛、辛苦了……」

    「……喔喔，辛苦了。」

    唯独一点，嘴巴半张着的小鞠就站在门板内侧，这出乎我的意料。

    「……你什么时候在的？」

    「你、你把蝴蝶结挂到脖子上、的时候。」

    啊～嗯，这样啊。我觉得你从头就看见可能还比较好。

    那么，解释的时间到了。

    「等一下，小鞠。这不是你想的那样，纯粹只是好奇——」

    「没、没关系，你、你继续。」

    不理会着急的我，小鞠坐到椅子上，处变不惊地滑起手机。

    「小鞠？我真的没有那种兴趣，真的只是一时好奇——」

    「别、别说了……每个人，兴趣不同……」

    小鞠面露宽容的笑容，点头回答。

    咦？别这样。别挑这种时候温柔。

    我轻轻地摘下蝴蝶结，小心翼翼地放到桌上。

    然后我移动到小鞠隔壁的座位，假咳清嗓子。

    「小鞠，你听我说。这只是烧盐拜托我帮忙收拾她的衣服而已喔？」

    「我、我知道了啦。不要，坐我旁边。」

    「你真的有听懂吗？关于蝴蝶结，我只是有点好奇那到底是什么构造而已，绝对没有实际穿戴的念头——」

    我不禁激动地靠向她，小鞠把智慧型手机推向我的脸，想远离我。

    「等、等等，你、你逼我就范……是诠释不合……」

    「谁在逼你就范！话说回来，我在小鞠心里是被诠释成什么样子啊？」

    「你、你想要我说？真、真的想听吗？」

    「……不，还是算了。」

    「这、这样就好。」

    小鞠摆出自以为很懂的表情点头后，视线往下挪向手边的智慧型手机。

    我重新回到有段距离的座位上，再度打开简称《JK生活》的最新一集。

    「……小鞠。」

    「怎、怎样？」

    「以防万一我再说一次，我并没有女装癖之类的喔？这部分很重要喔。」

    小鞠对我投出一切瞭然于心的眼神。

    「我、我懂。配、配合男伴的兴趣，也很重要。」

    「我才没有那种特殊关系的对象！话说为什么我的对象是男的啊！？」

    「我、我说了，你、你不要靠过来……」

    夏季的某日——优雅早已不知被吹向何方。

