post/Novel/败犬女主/008_SSS短篇集.org
** 今天也惨败 Melonbooks小说祭2021年夏

    暑假的补课也在今天上午结束了。

    难得都来到学校了，直接回家也有点可惜……

    我来到文艺社的社办，发现已经有人先来了。

    那人名叫八奈见杏菜。这位同班同学在暑假前夕被青梅竹马拒绝后，正式加入了败北女角的行列。

    她坐在椅子上，上半身瘫软地趴在桌面上，一脸忧愁地看着智慧型手机。

    「温水，辛苦啦～」

    大概连举手的精神都没有，她以手掌轻拍桌面。

    「辛苦了。八奈见同学，脸贴着桌面很脏喔。」

    「凉凉的很舒服啊。」

    啪啪啪。八奈见懒散地拍着桌面。这模样真是名符其实的败北女角。

    我在她对面的椅子坐下。

    「唉，温水。今天明明是返校日，草介和华恋都没来对吧？」

    「嗯？他们没来喔？」

    我随口答腔。

    八奈见口中的草介，就是甩了她的青梅竹马袴田草介。最近他和转学生姬宫华恋开始交往了。

    既然她提起了这两个人的名字——就表示接下来没好事。我开始准备让心房打烊。

    「听说喔～草介那家伙今天和明天，要去知多半岛旅行。说要学宽板滑水。」

    「宽……？那是什么？」

    糟糕，一不小心就应声了。八奈见顿时将贴着桌面的脸转向我。

    「听说好像是站在类似滑雪板的板子上，在海上让快艇拉着跑。」

    虽然听不太懂，就类似新型的水上滑雪吗？

    「……然后啊，华恋也说她今天起要去旅行。」

    八奈见低声嘀咕。来了，难受的话题要开始了喔。

    「是去哪旅行？」

    「谁晓得。我没问她要去哪里，她只说回程时会买青蛙馒头当伴手礼给我。」

    青蛙馒头。可爱又好吃的甜点，是名古屋的名产之一。然后袴田要去旅行的知多半岛则位于名古屋的南方。

    「呃～所以他们两个人一起去旅行了吗？」

    「……也许是。」

    「两天一夜。」

    「……还不确定，也许两天都是当天来回。」

    「不见棺材不掉泪。」

    八奈见一脸不愉快地看着我。

    「他们两个才刚交往没多久喔？要发生什么事也太早了吧？」

    「话是这样说，不过都开始交往了，有什么事也很正常啊。」

    「可是和我这十二年，什么都没发生过耶！？」

    那是因为你们根本就不是情侣。

    我不忍心说出口而沉默，八奈见再度开始滑手机。

    「啊～……在暗示了。这个暗示超明显的。」

    不知为何她频频对我使眼神，似乎是要我搭理她。

    「发生什么了吗？」

    「两个人都在IG上传了海的照片。这就是在暗示吧？」

    「那两个人的社群帐号之类的，你还是别去看比较好喔。你看，心会死掉的。」

    「就算这么说，可就是会忍不住去看啊。听他们说要去旅行，我一天就会看五十次，忍不住去找暗示之类的。」

    八奈见这么说着，指尖在手机上点来点去。

    实在不是值得夸奖的嗜好……不过像如此渐渐接受现实，人才会有所成长。简单来说就是随她去吧。

    ……不过稍等喔。我记得旅行是两天一夜吧？

    假使八奈见就这样继续监视两人的社群帐号。

    随着太阳西斜，两人在社群网站上的发言也渐渐减少。最后在晚上九点左右同时陷入沉默——

    我不禁咽下唾液。

    ……这可不行。虽然八奈见已经习惯了浅层的地狱，但深层的地狱对她来说还太早了。

    我轻咳一声，假装不经意地开口：

    「呃～八奈见同学，你刚才说他们发文是暗示，可是他们都在交往了，那就根本不算暗示嘛。反而该说——」

    「反而该说……是什么？」

    「——应该是晒恩爱吧？」

    「晒恩爱……？」

    八奈见凝视着萤幕好半晌，最后无力地将智慧型手机平放在桌面。

    「……我不看了。」

    这样最好。

    总而言之，我守护了一名少女的心灵。我松了口气，拿出小说。

    那么，就来读前阵子买的《哥哥，是谁规定跟妹妹就不能演恋爱喜剧？》的最新续集吧。

    在上一集的结尾揭露了兄妹之间没有血缘关系的真相，在读者间引发了前所未有的争议，堪称是问题作。听说最新一集又有更冲击的剧情转折，令我好奇到不行。

    ……大概是放弃继续当网路跟踪狂了，八奈见用双手轻拍着桌面。

    「不过我好期待青蛙馒头喔。那种甜点，一口气要吃完一整盒难免会不舒服吧？不过只要配茶和牛奶交互喝，其实比想像中还简单喔。」

    「啊～是啊。一定行吧～」

    我随意地应声，继续翻动书页。

    本系列惯例的浴室场景插图，这次画得特别用心。看来非常值得期待——

    「感觉一提到馒头就开始饿了。我去买个面包，温水有什么打算？」

    「泡澡——咦？什么？」

    「……我才想问你是怎样？温水，突然讲什么恶心话。」

    说恶心也太失礼了。我只是在考虑要不要先看彩页插图中的浴室场景而已。

    「自言自语啦。八奈见同学要去买面包吗？那正好，今天贩卖部也没开嘛。」

    我摸着口袋想找出皮包。

    「……等等，你是不是想叫我去买？」

    咦？是没错，有什么不可以吗？

    「我说喔，当女生这样说时，不是希望你跟她一起去买面包，就是希望你帮她去买。」

    她又开始说起麻烦的话了，总之好像不愿意帮我买。

    「知道了，我去买吧。」

    八奈见撑起上半身。

    「还是一起去吧。这个时段近藤面包的种类特别齐全，我想自己选！」

    八奈见说着便拿起手机，却突然间沉默不语。

    「八奈见同学？」

    「……不小心看见了。那两个人，连泳装都是成对的……居然成对……」

    「我就叫你不要看了嘛。」

    「我也不想看啊。又不是我的错。」

    八奈见再度趴回桌上。

    「八奈见同学，你不去买面包了吗？」

    「……我在社办吃灰尘之类的就好。温水你别管我，自己去吧。」

    社办变得一尘不染其实也不错，但我也有恻隐之心。

    「别这么沮丧啦。如果请你吃面包也不是不行。」

    「咦？可以吗？」

    八奈见双眼发亮，站起身。这家伙心情切换得真快。不过，一个面包就能让她心情好转，那也值得。

    「谢谢！最多可以买几个？四个？五个？」

    「咦？你要吃那么多喔？啊，不，最多两个，最多只能两个喔！」

    「好耶！」

    糟糕，我用自己当标准去想了。原本想说午餐的面包吃一个就很够了，不过她可是八奈见。

    虽然我马上就后悔了，但看着八奈见的笑容，也吐不出怨言。

    这时，八奈见反过来看向我。

    「怎么？一直盯着我的脸看，有这么可爱吗？」

    「你的脸颊上，印着桌子的痕迹喔。」

    「不会吧！？」

    八奈见慌张地摸着脸颊。我边苦笑边打开社办门。

    暑假才刚开始，看来今天也会很热啊——

** 第二集 短篇故事 盛夏妖精爱捉弄人 Melonbooks特典短篇

    暑假。前来学校图书室借书的我避开阳光，走在操场的边缘处。热到这个地步，操场上也没几个人影。

    这时，耳熟的声音从头顶上落向我。

    「咦，这不是阿温吗？你在干嘛？」

    是烧盐的声音。我抬起脸，一身泳装的烧盐身影顿时映入眼帘。

    晒黑的肌肤濡湿而反射光芒，湿透的泳装紧贴着烧盐那苗条的身躯。

    我立刻转开视线，但是泳装边缘处的晒痕已经清晰地烙印在眼底。

    「！呃，那个……你怎么会打扮成这样啊！？」

    「当然是因为这里是游泳池啊。」

    ……话说得没错。我似乎正好经过了游泳池旁边。

    我用眼角余光看着烧盐，使劲深呼吸。

    「我正想去图书室。烧盐，你还有兼游泳队喔？」

    「田径队女生在帮忙游泳队打扫，好处是让我们也能游泳。」

    「是、是喔。那、那我要走了……」

    「啊，阿温先等一下！」

    金属网格另一侧的烧盐蹲下身子，看向我的脸。

    「数学的作业，不是出了一份考卷吗？我丢掉了，让我影印一份。」

    「……干嘛丢掉啊。」

    「不能怪我啊。该说是进入暑假时的解放感？就用那种感觉抛开一切了。」

    「那张考卷我已经写完了。而且答案都写上去了，影印也没用喔。」

    「咦？为什么已经写完了？暑假又没还结束。」

    在暑假期间写暑假作业，真的那么奇怪吗……？

    「既然这样，写好的也没关系，总之借我嘛。我再找别人借空白考卷。」

    「目的是不是突然变了？」

    大概是听见我们的对话，田径队的女生纷纷聚集。

    『柠檬怎么了——？』『男朋友？』『真的假的～？』

    「不是不是。只是阿温啦。」

    烧盐笑着挥手。只是阿温是什么意思？

    『阿温，你好～』『你是来看柠檬的泳装的吗～？』『哇～皮肤好白～脸好红～』

    视野中的肤色比率不断上升。咦？……为什么我会被一群穿泳装的女生缠上？

    「就、就这样，打扰了。我有事先走了。」

    「先等一下啦！作业的考卷要怎么办？」

    「去找老师拿不就好了。」

    「咦～数学老师很可怕耶……话说阿温，你为什么从刚才就一直不看这边？」

    「因为……是泳装啊……」

    不管怎么说，要近距离直视女生的泳装打扮，对我来说刺激太强了。饶了我吧。

    用眼角余光打量着害臊的我，田径队的女生们交头接耳。

    『……好像是穿泳装给他看，就借考卷给人家抄。』『真的假的？』『是不是感觉有点色？』

    「咦？不是，我们没有那样的约定……」

    我孱弱的否认，被烧盐开朗的声音完全盖过。

    「是这样吗，阿温！？你要看我的泳装？」

    「咦！？不是，那个，我知道了啦！我会去跟老师要张新的考卷，摆在社办的！」

    我留下这句话，快步逃离现场。田径队女生的高亢嗓音从背后飞来。

    『阿温再见～！』『别忘了我的份——！』『不可以对柠檬出手喔～！』

    ……拜托饶了我，我是说真的。

** 〇〇学姊感觉有点那个 安利美特特典短篇

    在我房间召开的作战会议告一段落。目送朝云同学行礼并离去后，我关上了玄关大门。调查绫野和烧盐的外遇，这下子被卷进麻烦之中了啊——

    「是说朝云同学啊，虽然可爱，但是有点怪怪的耶。温水不觉得吗？」

    「咦？啊啊，的确是呢。」

    八奈见毫不在乎刚才严肃的气氛，哼着歌想回到房间。

    「嗯？八奈见同学还没有要回去吗？」

    「嗯，我妈说下班时会开车顺便来接我，我想说待到傍晚。」

    这样啊。不过，再怎么说这样都很不妙吧？虽然对方是八奈见，但是要在我房间两人独处喔。就算是在轻小说，最快也是第四集才能抵达的事件——

    嗯——……不过，毕竟是八奈见嘛。别想太多了。

    我这么认定，脚步走向阶梯时，一只小手抓住我的手臂。佳树拦住了我。

    「……兄长大人。今天第一次来访的友人，是叫做朝云学姊吧？已经有恋人的女性和兄长大人——到底是什么关系呢？」

    问我有什么关系，我也答不上来。不如该说是接近毫无关系。

    「呃～我认识那女生的男友，所以她有事找我商量而已。」

    很好，我没说谎。佳树似乎也接受了这个说明，一脸松了口气。

    「原来是这样啊！对不起，是佳树过问太多了。对了对了，今天的菜色是兄长大人最喜欢的青椒镶肉喔！」

    哦哦，青椒镶肉啊。我愣愣地想像着晚餐菜色时，偌大的影子自佳树背后逼近。

    「是妹妹耶！」

    「呀啊！？」

    突然间，八奈见从佳树背后抱住了她，笑容灿烂地抚摸她的头。

    「呜哇，靠近一看脸好小！皮肤好光滑！好可爱！今天的晚餐是青椒镶肉？其他还有什么？」

    「咦？咦？还有海藻沙拉和绿豆凉汤——」

    「因为我是独生女，好想要这样的妹妹喔～也难怪温水会心生邪念。」

    「！？是真的吗？兄长大人！」

    佳树满脸笑容地抬头仰望我。等一下，为什么你这么高兴？

    「不是，我才没有。八奈见同学不要乱讲话。」

    「可是你妹妹这么可爱耶。来，要不要叫我姊姊？叫一下嘛！」

    「咦、那个、八奈见学姊……」

    「姊、姊！」

    「啊，好的。八奈见……姊姊。」

    「呼啊～好可爱喔～！」

    被八奈见磨蹭脸颊时，佳树的眼神都没有光采了。这心情我很懂喔。

    「八奈见同学，你冷静点。刚才在房间不是见过了？为什么现在兴奋成这样？」

    「你不懂耶～刚才的场面不是有点沉重吗？所以我也一直表现得很正经啊。」

    原来如此，刚才为止的八奈见是正经模式啊。不妙，我完全没注意到喔……

    「哎呀～终于能放轻松了。啊，妹妹。姊姊来帮忙你做晚餐吧？姊姊的厨艺其实还不错喔。青椒镶肉，你想做多少？会不会有剩？」

    「你为什么对我家的晚餐菜色那么有兴趣啊……」

    一直默默地让她摸头的佳树，对我投出意味深长的视线。

    「兄长大人，八奈见学姊感觉……」

    「……是啊，我懂。」

    「是的。就是这样。」

    我和佳树对着彼此沉沉点头。

    「什么什么？你们两个在讲什么？秘密？」

    我和佳树异口同声地回答：

    「「对，是秘密。」」

** 泡沫与少女的满溢思念 虎之穴特典短篇

    「哦哦……柠檬，这泡沫很赞喔！」

    烧盐柠檬的祖母家。八奈见在浴室中，用双手捧起了满满的泡沫，眼神灿烂发光。

    不管是肥皂起泡的量或好闻的香气，都远胜自家的用品。放在柔软的海棉上，一抹到手臂，就像是附着在肌肤上散开。

    「虽然我不太会分，但这是满贵的东西喔。而且浴室也很豪华——」

    八奈见一面清洗身子，一面扫视四周。

    宽敞的浴室墙面上镶着色彩缤纷的马赛克磁砖，白色浴缸则是电影场景般的猫脚浴缸。

    「……该不会柠檬的奶奶其实很有钱？」

    「没那回事啦。好像是前一个屋主对泡澡特别讲究。」

    柠檬趴在浴缸中，哗啦一声让脚背打在热水上。

    「今天用的肥皂也是特例。奶奶总是摆出比较贵的给我用。」

    「哦～你奶奶很疼你耶。」

    听八奈见这样讲，柠檬面露羞赧的笑容。

    「是这样喔？奶奶说，一定要好好保养肌肤。还说年轻时候还无所谓，但是长大之后就会后悔。」

    「……事实就是这样喔，柠檬。」

    八奈见的语调突然压低。柠檬表情有些意外地转过头来。

    「我们还是高中生吧？担心这些会不会太早？」

    八奈见以认真的表情摇头。

    「柠檬，如果因为年轻就放纵的话，很快就会完蛋喔？不只是肌肤。像我最近代谢也变差了。明明就没什么吃，小腹却长肉了。」

    「哦～……」

    柠檬欲言又止，最后闭口不语。在吐槽与友情之间选择了后者。

    「柠檬的肌肤很漂亮喔？不过啊，要是什么也不做，将来会出大事喔。」

    「等一下，我也有用化妆水和乳液啊。上面写着一瓶就包办全部的那种。」

    「好，等等再教你保养肌肤的方法！」

    八奈见用莲蓬头冲去身上的泡沫后，伸展身子并站起身。

    「我也来泡猫脚浴缸吧。」

    「好，那换你。」

    和柠檬交换，八奈见让身子沉进猫脚浴缸中。

    满溢而出的热水冲刷地面，脸盆地轻轻撞上了墙壁。

    「入浴剂的味道也很棒。你奶奶真有品味——」

    八奈见中断话语，面露若有所思的表情仰望天花板。

    刚才柠檬泡在浴缸中——现在热水满溢而出——

    这现象代表的意思显而易见。

    「……柠檬，你刚才该不会只泡下半身？」

    「咦？什么意思？泡澡不泡到肩膀会感冒喔。」

    「是啊，会感冒呢……」

    八奈见看着柠檬洗头的背影，悄悄地轻捏了自己的小腹——

