post/Novel/败犬女主/008_SSS短篇集.org
** 创业100周年～Since 1923 精文馆书店特典短篇

    放学后，一打开社办的门，小鞠的身影就在房内。我简单打招呼后，坐到椅子上的同时，用眼角余光打量着正默默看着手边物体的小鞠。

    「小鞠，你在看什么？」

    「精、精文馆书店，100周年的那个……我买到了。」

    小鞠洋洋得意地秀出托特包。等等，我记得这是……

    「你买到那个托特包了喔？在总店已经卖完了说。」

    「是、是这样喔？真、真是遗憾啊。」

    小鞠笑得得意忘形，正要把托特包收起来的时候，我表情认真地举手。

    「……小鞠，我们来谈笔生意吧。」

    「生、生意……？」

    我点了点头，从皮包取出一张卡片，摆到桌面上。

    「那个托特包。我出定价，外加这张QUO卡，怎么样？」

    「Q、QUO……卡？」

    「对。就是类似图书礼券的商品券。可以拿到便利商店用喔。」

    「你、你是叫我……转、转手卖你。」

    也没必要刻意回答。我默默无语，小鞠直盯着我瞧。

    「……差、差劲透顶。况且，我很少，去便利商店。」

    「不过，午餐每次都吃奶油面包卷会腻吧？偶尔也买些别的如何？」

    小鞠的眼睛在浏海的隙缝间放射锐利光芒。

    「腻、腻不腻不重要。重点是，便宜不便宜——就、就这么单纯。」

    「既然没有钱，有了这张QUO卡不是比较好吗……偶尔也能买些喜欢的面包嘛。」

    「喜、喜欢的面包……？甜、甜面包之类的，也能买？」

    「当然。想买多少都可以。」

    小鞠用智慧型手机不知在搜寻什么，她倏地抬起脸。

    「Q、QUO卡，在精文馆书店，也、也能用。」

    咦？是这样喔？小鞠的指头摆到桌上的QUO卡上，我也反射性地伸出手。

    「……温、温水。为、为什么，要按住卡片？」

    得知卡片在书店也能用，突然就觉得惋惜了。我的指头更加用力。

    「哎呀，这个嘛。毕竟转卖还是不太好嘛。你才该仔细想想，你很喜欢那个托特包吧？只有现在才买得到喔？」

    「市、市立图书馆，附近的精文馆，还有剩。」

    你早点说啊。我想出口埋怨的同时，小鞠的小手夺下了QUO卡。

    「那、那我就不客气了。」

    「等等，我看还是——」

    话说到一半，小鞠那开心得眉开眼笑的笑容闯进眼帘。

    ……哎，既然她这么开心，也用不着太计较吧。

    「我、我……今、今天就回去了。」

    小鞠满脸笑容地站起身。看来她马上就想去书店了。

    我苦笑着目送小鞠离开后，在只剩我一人的社办翻开书。哎，我没来得及买到托特包也是事实。当作一点跑腿费也不亏——咦？

    只有我的QUO卡被她拿走了，她没有把托特包卖给我喔……？

** 秘密的胸口 三洋堂书店特典短篇

    暑假的午后时分。我在社办独自一人度过平稳的时光。

    「……一个人真好。」

    我不由得脱口而出。虽然我原本只是来借书，但没受到任何人打扰，能够悠然享受读书之乐的社办，待起来实在太舒服了。

    这时，翻动书页的手指停顿。

    「什么声音……？」

    走廊上传来某种啪哒啪哒的声响。社办所在之处是旧校舍的深处。

    逐渐靠近的应该是脚步声？而且——似乎打着赤脚？

    「太好了，门没锁！阿温，打扰啰～」

    伴随着热闹的话语声，烧盐柠檬闯进社办。她一面举起宝特瓶灌水，同时手上不知为何拿着湿掉的鞋子。

    「呜哇，鞋子在滴水耶。为什么会湿成这样？」

    「我跟朋友打水仗，结果鞋子就湿透了。」

    ……打水仗？我们已经是高中生了吧？

    哎，不过，假借青春之名，稍微无视规矩正是阳角的特性。即便是烧盐，肯定偶尔也会稍微装可爱，和朋友嘻笑打闹才对。

    「烧盐，不要把湿掉的袜子摆在桌上啦！旁边有衣架——啊啊，真是的，不要在房间里头挤出鞋子的水！」

    ……这家伙只是单纯的淘气小鬼。我把湿掉的鞋子和袜子吊起来，挂到窗外晒太阳。

    「谢谢你，阿温。你以后会是个好老婆喔。」

    「社办里有很多书，拜托注意一下水气。」

    我这么说完，这才注意到烧盐的打扮，随即垂下脸。在烧盐那开到第二钮扣的衬衫缝隙间，我清楚看见了胸前的晒痕。

    「怎么啦，阿温？突然挪开视线。」

    「我说你啊……制服的钮扣要好好扣上。」

    「夏天这么热，当然会解开一两个嘛。我才想问阿温，连第一个扣子都扣上难道不热吗？」

    「咦？因为要打领带，只能连最上面的都扣好啊。」

    也不理会我的回答，烧盐摆着纯真的笑容靠近。胸口处的晒痕直逼向我。

    「我之前就觉得喔，阿温少了一点狂野的感觉。把钮扣解开，发型也稍微换一下嘛。」

    「！？等、等等，太近了啦！」

    「你看你看，把领带放松，至少解开一、两个钮扣才行。阿温你皮肤好白喔～」

    「等等，不要擅自解开我的钮扣！要是有人看见的话！」

    没错。我知道这种时候总是会有个家伙冒出来。那家伙名为——

    「啥！？你、你们……在……干嘛？」

    「啊，小鞠。欢迎。」

    ……小鞠知花。她维持着开着门的姿势，半张着嘴，呆站在门外。烧盐对着她，笑脸盈盈地招手。

    「小鞠要不要也一起？」

    「咿！？我、我就，不、不用……」

    小鞠左右猛甩头，关上开到一半的门。急促的脚步声飞快远离。

    「哎呀，小鞠回去了耶。」

    「……你啊，刚才那场面让小鞠完全误会了喔。」

    「我只是帮阿温改个造型而已啊，有什么好误会的？」

    「咦？那、那就是那个……那是那个嘛，那个。」

    听了我不清不楚的回答，烧盐放开了她抓着的领带。

    「虽然我不太懂，误会还是解开比较好吧。我去把小鞠带过来！」

    「啊，喂！也用不着把人带来——」

    烧盐追逐着小鞠冲出社办。

    被留下的我俯视自己凌乱的衣物——急忙逃离了社办。

** 小麦色少女，奔驰于黎明 BOOKWALKER特典短篇

    在夜色尚未完全散去的住宅区，我看向手表。

    AM5：55——我险些站着睡着时，一只小手粗鲁地拉扯我的衣服。

    「温、温水。不、不准睡。」

    「……喔、喔。」

    在我身旁正强忍着呵欠的，是小鞠知花。体操服上头『1—A　小鞠』的文字在朝阳的照耀下十分炫目。而我现在所站之处，是小鞠的自家前方。

    ——为何事情会演变成这样？

    各位看倌可记得，之前在图书室整理藏书并闲聊时，小鞠告诉我……她落得和烧盐一起练跑的下场？

    因为小鞠一次又一次地抱怨，我不经意地回答「如果有我能办到的事，我什么都做」，于是导致了眼前的窘境。我也被迫要陪同暑假的晨跑。

    「就算拉我一起来跑，你也不会变轻松吧？」

    「我、我会途中溜走，温水、负责应付烧盐。」

    「我来？」

    要我应付烧盐，简直是强人所难。

    况且我这个人别说是运动了，平常绝不拿比文库本更重的东西。因为读到一半，拿书的手就会抖，所以我早就决定用电子书读大开本了。

    一看手表，现在是AM5：58。距离约好的6点已经近了。

    「时间快到了啊……」

    听见麻雀的鸣叫声，我抬起脸，发现有个女生正用超快的速度冲向我们，然后在我们面前急煞车。

    「嗨！你们两个，早安！」

    情绪高昂地登场的正是烧盐柠檬。

    她自晒黑的脸庞上抹去汗水，对我们展露向日葵般的笑容。

    「早、早安。」

    「早安……」

    我和小鞠孱弱地举起手。

    烧盐一身T恤加紧身短裤的简单打扮。T恤因为汗水而沾黏在身上，清楚地凸显在田径队的锻炼下紧实有致的身体轮廓。

    一大早就有养眼光景摆在眼前，但睡意更胜一切。我想把这光景烙印在眼底，马上回归梦乡。

    「幸好天气放晴了！啊，小鞠，我可以看金鱼吗？」

    「咦？啊，只是看看的话……」

    烧盐跑向屋檐下的金鱼缸。见到她跑过去后，小鞠从下方抬起视线瞪向我。

    「温、温水。视、视线，很下流。」

    「原来如此，小鞠看起来是这样啊。」

    我刻意不多说而保持沉默，正在看金鱼的烧盐眼神发亮，举手发问。

    「唉～小鞠，我可以喂金鱼吗？」

    「呃，喂金鱼是，我们家小不点，每、每天的乐趣。」

    「是喔，那我看看就好了。我喝点水喔——」

    小不点……？

    烧盐从自来水的水龙头灌了好几口水，我眺望着她的身影，把脸悄悄凑向小鞠。

    「……小鞠。你有小孩子了喔？」

    「小、小孩子！？我、我弟，和我妹啦！」

    「是喔？我还以为你其实有孩子了，觉得很有趣的说。」

    「去、去死……！最好，死个十次。」

    这家伙还是老样子嘴巴不饶人。同年级生其实是孩子的妈之类的，因为这种设定而雀跃应该不算过分吧。

    不知何时，烧盐已经在我身旁开始拉筋。

    「两位都久等了。差不多该出发啦。」

    「我已经很满足了说。第一天的主题是集合，明天则是暖身操，可以用这样的步调进行吗？」

    「不用担心啦。毕竟阿温是初学者，今天稍微跑一下就好。」

    那真是太好了。在我松了口气的时候，烧盐低头看向我的手表。

    「大概就二十分钟跑五公里的步调吧。跟在我后面跑！」

    呃～二十分钟跑五公里……也就是平均时速十五公里跑在市区。和淑女车一样。

    「很好，稍等一下。我平常就运动不足，而且身上也没有车轮喔。」

    「没问题啦！途中要是累趴了，我会背着你跑的！」

    ……背我？再怎么说我也是健全的高中男生。让女生背着，这样不会妨害社会善良风俗吗？而且烧盐那家伙汗总是流得特别多，身上好像黏答答的。

    「不然这样吧。我会尽力而为，万一不行了就改用走的，这样如何？」

    一开始表现出努力的态度，之后悠哉散步就好了。

    听了我这句话，烧盐干劲十足地转动肩膀，笑得露出一口白牙。

    「那就这样吧。我不会手下留情喔！」

    「……你刚才不是说稍微跑一下就好吗？」

    「好了，你们两个，走了喔！」

    烧盐领着我们跑了起来。

    我和小鞠互看一眼，追在烧盐身后迈步奔跑。

    ◇

    公园的饮水台。喝完水之后，我就这么抓着饮水台，两腿一软。

    ……我跑到极限了。

    虽然我觉得几乎都是用走的，但总之就是极限了。

    根据小鞠所说，慢跑路线上设有数个休息地点。我们累了可以在那边休息，这段时间烧盐会自己四处慢跑。

    而这座儿童公园也是休息地点之一。

    「真、真是不中用的家伙……我、我还能再跑下去……」

    嘴巴上这么说，小鞠也已经上气不接下气，她推开了我，嘴巴靠向饮水台的水龙头。

    ……小鞠想找机会溜走的计划，轻易地失败了。

    每当小鞠悄悄消失，烧盐就会追上她，扛着她回来。

    背在背上、公主抱、让她骑在肩膀上——重覆到第三次，小鞠终于认命，接受了一旦步调追不上就要让烧盐背的命运。

    ……我摇摇晃晃地站起身，愣愣地看着小鞠撩起头发喝水时的侧脸。

    这家伙脖子还真细、感觉整个人都小上一号，当我冒出这些感想时，我注意到自己身边的女生比率之高。

    因为之前连男生比率也是0，所以我从未多想，但这难道不是所谓的后宫状态吗？

    「怎、怎样……？一直盯着看……」

    小鞠用手帕擦嘴，对我投出明显带有戒心的视线。

    「没有啦，我只是想说，也许我正在走桃花运？」

    「有、有人喜欢上你再说。」

    太有道理了。小鞠，所言甚是。

    我大感同意的同时，看向公园的时钟，针指着6点50分。

    「烧盐不是七点要去晨练吗？烧盐那家伙跑多远了啊。」

    「那、那边……」

    小鞠指向位在一段距离外、气派的独栋住宅。建筑物四周不知为何飞舞的麻雀特别多。

    「？就算烧盐再怎么厉害，也不至于跳到屋顶上吧。」

    「麻雀飞起之处……就是烧盐的所在。」

    那家伙原来可以这样定位啊。

    不时飞起的麻雀群渐渐靠近我们。话说回来，烧盐那家伙从来没放慢步调呢。难道体内装了原子炉吗？

    我为了飞舞的麻雀而赞叹，同时仰望已经一片明亮的天空。

    ……世间万物平安依旧。暑假已经剩余不多，尽可能安稳地度过吧。

    小鞠擦拭着额头上的汗，一边戳我的背。

    「好、好了，最后、一段路了。温水，还行吗？」

    「放心吧……不，其实我没什么自信。」

    「我、我也是。」

    自不远处的建筑物后方，麻雀纷纷飞起，猫儿像是遭到某物追赶似地全速奔逃。

    我和小鞠做好觉悟，准备迎接朝气十足的小麦色少女——

