post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-16" class="outline-3">
<h3 id="org-title-1-16"><span class="section-number-3">1.16.</span> 光与诅咒与败北女角 Melonbooks小说祭2022年冬</h3>
<div class="outline-text-3" id="text-1-16"><p>某天放学后，我在文艺社的社办发愤阅读。</p><p>隔着桌子坐在对面、和我同属一年级的文艺社社员八奈见杏菜，正一边啃着百奇巧克力棒，一边翻阅杂志。</p><p>她是在今年夏天被长年思念的青梅竹马甩掉的正统派败北女角。</p><p>平常总是吵吵闹闹的八奈见，今天的注意力也集中在杂志和零嘴上。</p><p>我怀着祥和的心情翻动轻小说的书页，期待已久的《约好结婚的青梅竹马还不少》终于到手了。</p><p>这故事中每位女角都是青梅竹马，并约好将来要结婚。而且还采取每位女主角的IF路线各别出版的亲切设计。</p><p>那么，该选择哪条路线，有必要慎重地考虑……</p><p>顺带一提，我主推的是不起眼但心地善良的眼镜女孩。因为太不起眼，名字我忘了。</p><p>「温水，你看这边。这篇特辑。」</p><p>突然，八奈见把杂志对着我打开。</p><p>「嗯～对啊，很厉害耶。」</p><p>「你看我这边啦。你看，今年年底在车站前也会有灯饰喔。」</p><p>「哦～……灯饰……」</p><p>虽然没有半点兴趣，但我无可奈何地阖上轻小说。</p><p>八奈见想要我看的是丰桥市的地方介绍杂志。是每年在车站前已成惯例的灯饰介绍特辑。</p><p>「上面说要募集灯饰的造型设计耶。我也来应征好了。」</p><p>「咦？可是八奈见同学，这样好吗？那是灯饰喔？」</p><p>大概是察觉我话中有话，八奈见不高兴地直盯着我瞧。</p><p>「……温水，你到底想说什么？」</p><p>「上面虽然写的是年底，但说穿了就是圣诞灯饰吧？你想想，八奈见同学你已经——」</p><p>……不妙，说过头了。我原本以为会挨骂，但八奈见不在乎地耸了耸肩。</p><p>「虽然被甩了，但我也不会永远走不出来。对东三河一带的幸福恋人献上祝福……这点器量我还是有的。」</p><p>看来祝福范围难及西三河。</p><p>八奈见取出了笔记本与自动笔。</p><p>「你看嘛，我想的灯饰造型。呃～首先正中央……」</p><p>「啊，你现在才要画喔？」</p><p>「……什么意思？」</p><p>「先画好再叫我不是比较……啊，没事，当我没说。」</p><p>这也是人际关系的一环。我让心灵归于空无，盯着八奈见笔下的插图。</p><p>「首先，正中间要有个很大的心型装置，然后设计成情侣从左右两边触碰，爱心就会发亮。怎么样？满感动的吧？」</p><p>……奇怪？很正常耶。历经数个月的挣扎，八奈见的心灵终于得到净化了吗？</p><p>「哦哦，不错啊。感觉应该会成为情侣拍纪念照的景点。」</p><p>「对吧？我比温水想的更有少女心喔。当然爱心一定要是粉红色的吧。能随着心跳节拍闪烁好像也不错呢。青涩的情侣……将脸红心跳……的心情……」</p><p>用粉红色萤光笔为爱心上色到一半，八奈见的手戛然而止。</p><p>「怎么了吗？」</p><p>八奈见默默地改拿蓝色萤光笔，将剩下的半颗心涂上蓝色。</p><p>「？爱心要分成两个颜色喔？」</p><p>「……我改变主意了。两边不同颜色，代表碎掉的爱心。」</p><p>突然又在讲什么。</p><p>「等等，这灯饰不是要为情侣祈求幸福吗？」</p><p>「有什么关系？反正情侣本来就很幸福了。」</p><p>八奈见握着的萤光笔发出嘎吱声。</p><p>「反正圣诞节的夜晚，情侣都会手牵着手如胶似漆吧？至少在让这灯饰发光的时候，两个人能远远地分开。」</p><p>咦咦……居然会变成这种诅咒道具。</p><p>可不能让这种东西摆到车站前。我几经思索后，正色面对八奈见。</p><p>「……八奈见同学，这计划有一个问题。」</p><p>八奈见的手停了下来。</p><p>「问题……？」</p><p>「没错，如你所说，这个灯饰含有让情侣松手的效果。但是，让爱心发亮之后，女生一定会这样说——手变得好冰喔。」</p><p>「咦？才这么短的时间，手还不至于多冰吧。」</p><p>「实际上冰不冰并非重点，重点在于这句台词一出，情侣就会开始亲热了。」</p><p>「……！」</p><p>「握住彼此的手确认不是真的很冰，或是紧紧握住帮对方暖手，又或者是用手去贴对方的脸颊调情……情侣的亲热没有尽头。」</p><p>八奈见脸上浮现的表情——是绝望。</p><p>我缓缓地摇头。诅咒最后往往会回报己身，我在轻小说学过了。</p><p>「说到底，圣诞灯饰根本就不环保嘛。我本来就反对。」</p><p>八奈见阖起笔记本，将萤光笔抛向桌面。</p><p>「地球暖化、温室气体、碳酸水减重之类的，大家都在说嘛？圣诞节还是该待在家里跟家人一起过。」</p><p>这样最好。诅咒的败北女角还是该被封印在自家才好。</p><p>当八奈见一口气叼起三根百奇巧克力棒时，我拿起了介绍杂志。八奈见为何会突然想要投稿这种东西呢？</p><p>仔细一看，特辑上有一部分被用萤光笔标记出来。</p><p>『从投稿者中抽选十名赠送饭店自助餐双人招待券。』</p><p>……原来如此，这才是她的目的啊。我静静地阖上介绍杂志。</p><p>话说回来，假设真的中了双人招待券，她是打算和谁一起去……？</p></div></div>
<div id="outline-container-1-17" class="outline-3">
<h3 id="org-title-1-17"><span class="section-number-3">1.17.</span> 第三集 短篇故事 小鞠的逗猫乐 Melonbooks特典短篇</h3>
<div class="outline-text-3" id="text-1-17"><p>某天午休。我晃到旧校舍的后方。</p><p>今天天气暖和，阳光和煦，找个有阳光洒落的地方吃午餐也不错。</p><p>我这么考虑时，注意到有个女生蹲在草丛前方。</p><p>那人在侧边小撮绑起头发——是小鞠知花。</p><p>她在这种地方做什么啊？我觉得好奇而靠近，发现有只虎斑猫在小鞠面前露出腹部，仰躺在地面上。</p><p>「看、看这边，小喵喵～这、这边喔。」</p><p>小鞠拿着俗称狗尾草的杂草，看来正与猫玩耍。</p><p>慵懒地露出腹部的猫就这么仰躺在地面上，对摇摆的狗尾草挥出猫拳。</p><p>小鞠灵巧地控制狗尾草，在猫拳扫中之前闪避。</p><p>……这家伙的技巧不容小觑啊。</p><p>原本以为她只是在午休时逗猫取乐，但要让警戒心强的野猫满足，绝非易事。</p><p>起初懒得搭理的猫也睁大了双眼，开始用双手挥拳。</p><p>「唉、唉嘿嘿。小、小喵喵～怎么样，抓不到吗？」</p><p>……小鞠这家伙，和猫讲话的时候是像这样啊。虽然我不晓得一般人会不会跟猫讲话。</p><p>当小鞠将狗尾草高高举起，猫倏地飞身跃起，扫落了狗尾草。</p><p>于是猫心满意足般轻声鸣叫，随即竖起尾巴，扬长而去。</p><p>「小、小喵喵，再见啰。」</p><p>小鞠轻轻摆手。</p><p>「哦～你很懂得和猫玩嘛。」</p><p>「呜唉！？」</p><p>小鞠触电般站起身。</p><p>「温、温水……你、你刚才一直在看？」</p><p>「随便搭话会害猫逃走啊。这不能怪我吧。」</p><p>「一、一开始就不要看。」</p><p>可是我也想看猫啊。</p><p>「那应该是野猫吧？好像很习惯和人相处耶。」</p><p>「毛、毛长得那么漂亮，那是人家养的。眼睛、也很明亮。」</p><p>是这样啊。难怪毛看起来格外蓬松。</p><p>「那我也能逗它玩吗？」</p><p>小鞠嗤之以鼻，对我投出轻蔑的眼神。</p><p>「肤、肤浅。反、反倒是家猫，比、比较难取悦。」</p><p>「是这样喔？可是家猫比较习惯和人亲近吧？」</p><p>「家、家猫见识过各种游戏，要、要用一条狗尾草就满足它——初学者，不可能办到。」</p><p>原来如此，类似有钱又有闲的上流阶级吧。看来逗猫这门学问也很深奥。</p><p>「话说，原来小鞠会用小喵喵来称呼猫喔？」</p><p>「呜呃！？你、你听到了喔？」</p><p>「是啊。一定是因为用婴儿语比较不会让猫产生戒心吧？所以特地选用了婴儿语。」</p><p>在逗猫界这肯定是常识。不过都到了高中生的年纪，用婴儿语感觉有点难受耶……我这么沉思的时候，小鞠神色忸怩地把玩指尖。</p><p>「不、不用婴儿语，也、也没关系。」</p><p>「咦？那你为什么要用小喵喵叫它？」</p><p>「因、因为，只、只要和猫讲话，不由得，就会像那样——」</p><p>说着说着，小鞠的脸颊变得愈来愈红。</p><p>「喂，小鞠。怎么了？」</p><p>「呃，那个——去、去死！」</p><p>「！？」</p><p>抛下这句话，小鞠跑离现场。只剩我一个人被留在校舍后方。</p><p>咦咦……到底是怎么回事？小鞠比起猫还要难懂好几倍喔……</p></div></div>
<div id="outline-container-1-18" class="outline-3">
<h3 id="org-title-1-18"><span class="section-number-3">1.18.</span> 两人设定上是好友 安利美特特典短篇</h3>
<div class="outline-text-3" id="text-1-18"><p>放学后的教室中。两名女生隔着桌子对坐，低头看着一份小册子。</p><p>两人正在看的是出租服装的型录，正要挑选石蕗祭的班级活动上，两人要变装的服装。</p><p>其中一人——八奈见杏菜以指尖轻敲型录上的照片。</p><p>「这个好像不错吧？有种成熟的感觉。」</p><p>八奈见指尖对准了和式的白衣。附加配件是戴在额头上的三角布料。</p><p>「哦～是幽灵啊。四谷怪谈之类的那种。」</p><p>如此回答的是姬宫华恋。明明没有起风，一头长发却柔顺摇曳；外头明明是阴天，不知为何只有她身旁飘舞着闪烁的光点。</p><p>「我想说从秋天开始，要更强调出大人的沉稳氛围之类的。」</p><p>「杏菜平常很阳光，用反差当武器也不错呢。啊，这个很可爱吧？」</p><p>华恋指的是女恶魔的服装。迷你裙外加附有小翅膀的发箍。</p><p>「啊，很赞耶。不过要露肩，胸口也开很低，没关系吗？」</p><p>「才这样而已没关系啦。上半身的轮廓，有种婚纱礼服的感觉很可爱——」</p><p>华恋话说到一半，支吾其词蒙混带过。</p><p>「……哎、哎呀，总之就这样，虽然有点露，不过很可爱啊。」</p><p>「说、说的也是！华恋皮肤那么好，稍微露一点也没问题嘛！」</p><p>八奈见尽可能语气开朗地回答，翻动型录页面。</p><p>「哦，华恋你看。有特辑耶！」</p><p>「真的耶！我看看，应该就是万圣节特辑——」</p><p>两张脸凑在一块，一同看向型录。</p><p>——接到求婚才烦恼就太晚了！事不宜迟，婚纱礼服特辑！</p><p>「…………」</p><p>「…………」</p><p>八奈见与华恋先是默默地注视着那一页，随后不约而同地阖上型录。</p><p>「呃……杏菜，我就选恶魔好了。嗯，很可爱嘛。」</p><p>「那我就挑幽灵吧。我就……挑战大人的成熟路线。」</p><p>两人孱弱地相视而笑后，在手边的纸张写字。书写要交给服装小组的申请表。</p><p>这时，华恋的手伸向型录。</p><p>「啊，要写服装的尺寸才行。杏菜也是吧？」</p><p>华恋如此说道，小心翼翼地打开型录。</p><p>……绝不能失手翻到特辑那页。</p><p>华恋以颤抖的指尖掀开型录，精准地翻到万圣节服装的页面。</p><p>八奈见与华恋松了口气，互看对方的眼睛，愉快地笑了起来。</p><p>「华恋，你干嘛那么紧张啦。」</p><p>「杏菜才在紧张吧。好了，先来决定服装尺寸吧。呃……」</p><p>华恋看着型录，柳眉微蹙。</p><p>「怎么啦？华恋的腰那么细，应该都很轻松吧？」</p><p>「问题是……就算选最大的尺寸，胸围好像都不够装。」</p><p>「唉？」</p><p>八奈见粗鲁地夺过型录，瞪向尺寸表。</p><p>「华恋，我顺便问一下喔，你尺寸大概多少？」</p><p>华恋先确认了周遭没有其他人，才用指尖在桌上写下三个数字。</p><p>八奈见不由得仰天。</p><p>……俗话说有一好就没两好，但姬宫华恋拥有出众的美貌与和善的个性——再加上超高中级的胸围。</p><p>八奈见看着羞红脸的华恋，呢喃道。</p><p>光是胸部就已经有两好了嘛……</p></div></div>
<div id="outline-container-1-19" class="outline-3">
<h3 id="org-title-1-19"><span class="section-number-3">1.19.</span> 学生会今天也很和平 虎之穴特典短篇</h3>
<div class="outline-text-3" id="text-1-19"><p>石蕗祭当天早晨。</p><p>两名女学生正立于挂在学生会室墙面上的镜子前方。</p><p>其中一人是学生会副会长马剃天爱星，一年级生。</p><p>她正将一套以荷叶边点缀的女仆装按在自己身前，浑身不停颤抖。</p><p>「志、志喜屋学姊！我真的要穿这件衣服吗？」</p><p>「这是……会长……命令喔。」</p><p>天爱星凝视着镜子时，二年级的学生会书记·志喜屋梦子幽幽地自她背后探头看向镜面。</p><p>「可是，要我以这种服装示人——」</p><p>志喜屋敞开了她自己穿的护士服的胸口，贴向天爱星的手臂。</p><p>「那……你要……穿这套……？」</p><p>「咿！？请、请让我穿这套！」</p><p>天爱星放弃挣扎开始更衣，解开第三个蝴蝶结时，一脸困惑地转头看向志喜屋。</p><p>「学姊，你这样一直盯着我瞧，我会不太自在。」</p><p>「都是女生……不用在意……」</p><p>志喜屋不动声色地把手伸向天爱星的背，隔着西装外套解开了胸罩的排扣。</p><p>「咿啊！？为、为什么要解开排扣！？」</p><p>「不拿掉的话……很多地方……会擦到……」</p><p>「拿掉才会擦到吧！？哪个部位我不会说出口就是了！」</p><p>「别担心……这衣服……就是这种用途……」</p><p>「是哪一种用途！？停一下，学姊，请不要把手伸进来！」</p><p>——历经壮烈的攻防战后，天爱星好不容易换上女仆装，调整着围裙的荷叶边，凝视镜中的自己。</p><p>「呃，哎，反正露的也不多，这样也不违反善良风俗吧。话说会长真的会扮王子——」</p><p>「你忘了……」</p><p>咻。志喜屋把猫耳发箍戴到天爱星头上。</p><p>被添增了强烈的符号性。天爱星不由得愣住时，志喜屋从背后紧搂住她。</p><p>「石蕗祭……好期待……」</p><p>微微浮现在志喜屋脸上的表情，也许算得上是笑容。</p></div></div>
<div id="outline-container-1-20" class="outline-3">
<h3 id="org-title-1-20"><span class="section-number-3">1.20.</span> 想见方便的男生的女生 精文馆书店特典短篇</h3>
<div class="outline-text-3" id="text-1-20"><p>某个周末，八奈见约我出来见面。</p><p>约定见面的地点是精文馆书店，丰桥本店三楼的漫画馆。</p><p>我寻找着她的身影时，八奈见自书架后方现身，对我挥手。</p><p>「温水，在这边。你来得很快耶。」</p><p>我微微举起手回应，来到八奈见身旁。</p><p>「突然找我是怎么了？还说有重要的事情。」</p><p>八奈见表情认真地点头。</p><p>「我想找一本漫画。温水应该很熟吧？我想拜托你一起来找。」</p><p>「……唉？就因为这样在假日叫我出来？在假日？」</p><p>「为什么要讲两次。我读完之后会借你读，就当作谢礼。」</p><p>反正我刚才也闲着，是没关系啦……我重振心情，扫视排满漫画的书架。</p><p>「你在找的是什么漫画？」</p><p>「书名我也不晓得。内容是主角交到一个青梅竹马，然后两个人会在一起的漫画。」</p><p>「……只有这样？只有这么笼统的资讯？」</p><p>「为什么你要讲两次啦。」</p><p>话说，交到一个青梅竹马是什么状况啊？</p><p>「温水也不晓得喔？啊，这个好像很有趣。」</p><p>八奈见拿起了无关的漫画。你也一起找啊。</p><p>「为什么你会想读青梅竹马题材的漫画啊。」</p><p>八奈见双手抱胸，不知为何表情洋洋得意。</p><p>「我和草介是青梅竹马对吧？如果草介读完充满青梅竹马魅力的漫画，突然察觉了待在身边的青梅竹马有多么美好——你觉得会发生什么事？」</p><p>「我想大概什么事也不会发生吧……？」</p><p>八奈见耸肩，像是觉得我没见识。</p><p>「你的问题就出在这里啊，温水。当两人之间的青梅竹马力向上攀升，不管发生什么事都不值得惊讶。」</p><p>你放心吧。事到如今，只要别太夸张我都不会吃惊。</p><p>「话说袴田他有女友啊。而且那女友，还是八奈见同学的好朋友吧？」</p><p>「我又不是想要跟他出轨。只是希望草介重新认知青梅竹马的宝贵，让我在草介心目中的排名稍微提升而已。」</p><p>现在已经低落到需要提升的地步了吗？</p><p>听起来怪可怜的，我还是认真帮忙找漫画吧，不过光靠八奈见的笼统资讯很不容易啊……</p><p>「八奈见同学，有没有其他线索？至少告诉我在哪本杂志连载，或是什么时候发售的。」</p><p>「我就只知道那些。如果靠温水也找不到，我去问店员好了。」</p><p>咦？只有这些笼统的资讯也敢找店员搭话吗？</p><p>我感到困惑时，八奈见迳自跑向正在上架的店员。</p><p>「不好意思，我想找一本漫画～」</p><p>……啊，还真的去了。</p><p>我不动声色地假装不认识，不久后八奈见手拿着一本书回来。</p><p>「知道是哪本了。而且好像刚好有库存。」</p><p>真的假的。精文馆书店店员真厉害。</p><p>八奈见手中那本书的书名是——从今天开始做青梅竹马……？</p><p>「……青梅竹马可以用开始的？怎么回事？」</p><p>「这个谜题只要读下去就会明白啦。别看我这样，我很擅长看推理故事。这本书我也能轻松猜中犯人。」</p><p>这本书大概没有犯人吧。</p><p>八奈见哼着歌前去结帐，我走在她身后，再度歪头沉思。</p><p>开始做青梅竹马……到底是什么？</p></div></div>
