post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-21" class="outline-3">
<h3 id="org-title-1-21"><span class="section-number-3">1.21.</span> 某间书店的都市传说 三洋堂书店特典短篇</h3>
<div class="outline-text-3" id="text-1-21"><p>某个放晴的周末。我在家族旅行时，顺路造访一间书店。</p><p>三洋堂书店西尾店。</p><p>我是第一次造访这间书店，不过轻小说与漫画区的摆设陈列，水准非常高。</p><p>我赞叹的同时扫视店员推荐的书籍，这时佳树站到我身边。</p><p>「兄长大人，有什么想要的书吗？」</p><p>「佳树，书店不单纯只是来买书的地方喔。是为了透过书籍的陈列或广告标语来理解店员的心声，寻求与书的新邂逅而来的。」</p><p>特别是轻小说的特设区域，更是能感受到店员的强烈意志。</p><p>我拿起了店员推荐的其中一本。佳树充满好奇地看向我手边。</p><p>「义姊俱乐部……兄长大人，这是什么样的故事？」</p><p>「与突然现身的义姊同居的高中生的爱情故事。最大的看点似乎是佯装成日常系的大逃杀要素。」</p><p>「听起来很有趣呢，可以让佳树也看一下吗？」</p><p>我将书递给她后，佳树直接把书放回书架。</p><p>「咦，喂，佳树——」</p><p>「兄长大人要不要看看这本书？能感觉到店员非比寻常的推荐。」</p><p>佳树态度强硬地推荐其他轻小说。标题是——</p><p>《哥哥，结婚之后就不是妹妹，要叫老婆才对喔？》。</p><p>出自在妹系上特别有口碑的作者之手。</p><p>佳树说店员推荐这本书，不过广告标语或介绍文之类的在哪里呢……</p><p>我左顾右盼，发现了手工制作的立牌，以及溜滑梯的模型等等，形形色色的装饰品点缀在书籍周遭。</p><p>「这间店在摆设上很用心呢。」</p><p>「是啊。兄长大人，为什么那边会有鸽子面具当装饰呢？」</p><p>佳树显得有些害怕，指着吊在该处的鸽头面具。</p><p>「我也不太清楚，听说这里有位平常头戴鸽子面具的店员。」</p><p>「真是的，兄长大人老爱开玩笑。怎么可能有这种店员呢。」</p><p>「……说的也是。不可能有这种人吧。」</p><p>戴着鸽头面具的店员，肯定只是都市传说。</p><p>我苦笑着，拿着佳树给我的轻小说走向收银台。</p><p>虽然不太清楚，但这是店员的推荐作品。就让我来见识看看内容吧……</p><p>※本次的书店：三洋堂书店　西尾店</p><p>位于爱知县西尾市的综合书店。近来传闻有头戴鸽子面具的店员出没。</p></div></div>
<div id="outline-container-1-22" class="outline-3">
<h3 id="org-title-1-22"><span class="section-number-3">1.22.</span> 只要好吃就没问题 BOOKWALKER特典短篇</h3>
<div class="outline-text-3" id="text-1-22"><p>假日时分，我和佳树并肩站在我家厨房。</p><p>我们穿着同款式的围裙，同样双手抱胸，互看彼此并点头。</p><p>「拜托了，佳树。只能靠你了。」</p><p>「好的，兄长大人。请尽管交给佳树。」</p><p>没错，今天我们要试做石蕗祭要用的点心。</p><p>先用少量的材料制作，询问相关人士的意见并构思最终定案。因为点心的材料费也不便宜，需要扎实的计划。</p><p>我伸手拿取事先准备的食谱。</p><p>「呃～总之今天要做的是饼干和磅蛋糕，还有砂糖花生吧。三种同时进行也没问题吗？」</p><p>「没问题。兄长大人每年的生日庆典，佳树总是不眠不休地完成数倍于此的工程。这点程度根本不算什么。」</p><p>佳树笑着回答。</p><p>「今年要好好睡觉。好啦，我该帮忙什么？」</p><p>「那么请兄长大人先摸摸佳树的头。」</p><p>……虽然和我想像的协助不同，但我听话照做。</p><p>「唉嘿嘿，这样干劲就提升了。」</p><p>佳树哼着歌开始作业。</p><p>「呃～接下来要做什么？」</p><p>「接下来请按摩佳树的肩膀。」</p><p>「也对，毕竟料理是体力活，肩膀会僵硬嘛。」</p><p>我按摩着佳树的纤瘦肩膀。</p><p>「不，佳树只是想向兄长大人撒娇而已。」</p><p>这也和我想的不太一样。</p><p>佳树将小麦粉放到筛子上，轻轻摇晃筛子。</p><p>「如果可以的话，有没有与制作点心相关的工作……？」</p><p>「这个嘛。接下来佳树要在厨房开始作业，请兄长大人从背后抱住佳树，问『今天晚餐吃什么？』。」</p><p>「……这是要干嘛？」</p><p>佳树兴奋地蹦蹦跳跳。</p><p>「然后然后！佳树会说『现在拿着菜刀很危险喔』，兄长大人就要说『那就两个人一起拿吧』，从后面握住佳树的手——」</p><p>「好～暂停。演这出戏到底有什么意义？」</p><p>「新婚家家酒。只要用这招填充能量，两个晚上不睡也没问题！」</p><p>「总之你晚上乖乖睡觉。不准熬夜。」</p><p>「只要兄长大人愿意唱摇篮曲，佳树就会乖乖睡觉喔？」</p><p>佳树打开樱桃罐头的同时，若有所求般抬头看向我。</p><p>「哎，这点小事倒是没关系。」</p><p>「真的可以吗？好久没在兄长大人的被窝睡觉了，心头小鹿乱撞耶！」</p><p>「睡你自己的被窝。等你睡着之后，我就会回房间。」</p><p>「唔～兄长大人好冷淡。」</p><p>佳树气呼呼地鼓起脸颊，同时开始剔除樱桃籽。</p><p>「那就任命小气的兄长大人负责剥花生壳。请把一整袋全部剥完。」</p><p>终于分配到工作，我立刻着手作业。</p><p>……好一段时间内我默默地剥壳，这时佳树探头看向我手边。</p><p>「请小心地剥掉那层薄皮喔。不要弄碎里头的花生豆。」</p><p>「放心。别看我这样，我的手其实还满巧——」</p><p>话才说完，里头的花生豆就碎成了两半。</p><p>佳树立刻眼尖地注意到，把碎掉的一边递向我嘴边。</p><p>「兄长大人，请负起责任喔。来，啊～」</p><p>我没办法只能张嘴吃掉，佳树把剩下的半颗花生豆放到我手上。</p><p>「佳树也会负责的。兄长大人，啊～」</p><p>佳树闭起眼睛，张大了嘴。</p><p>我把花生豆放进她口中后，佳树脸上顿时浮现花朵盛开般的笑容。</p><p>「这样就充电完成了！」</p><p>佳树夹紧双臂，用力握紧双拳，随后猛然开始搅拌碗中的小麦粉团。</p><p>做哥哥的也不能输给她啊。</p><p>我拿出斗志继续剥花生壳。我渐渐抓住剥壳的诀窍了喔——</p><p>「……啊，花生又碎掉了。」</p><p>得意忘形的瞬间就失手了。</p><p>身旁的佳树闭起眼睛张大了嘴巴。</p><p>我将碎掉的花生全部放进佳树口中。</p><p>隔周星期一　～于社办</p><p>星期一放学后。文艺社一年级的三名少女，在社办围绕着桌子而坐。</p><p>在三人中央，八奈见表情肃穆地放上一个托特包。</p><p>「……这里有个包包。」</p><p>烧盐的臀部自椅子浮起，探头看向托特包内部。</p><p>「这什么？里面有点心耶。」</p><p>「没错，柠檬说对了。而且还是手工点心，显然是拿来犒赏我们的。」</p><p>八奈见断言后，将已经空无一物的袋子放到托特包旁边。</p><p>「而且口味相当不错。」</p><p>「你、你已经吃了……？」</p><p>小鞠不由得呢喃，八奈见面带笑容摇头。</p><p>「在你们两个来之前，我只开了一包喔。里面还有两包，我们三个人甜蜜共享吧。」</p><p>烧盐从托特包中取出装着点心的袋子。</p><p>「两袋装的都不一样耶。八奈刚才吃的也是不一样的点心吗？」</p><p>「好像是喔。里面是什么啊……」</p><p>八奈见歪着头就要打开袋子。</p><p>小鞠连忙想阻止。</p><p>「呃、呃……那个，也许，不可以随便吃掉。」</p><p>「这是温水拿来社办的吧？只有他品尝过这份美味太不公平了。反而应该要温水好好反省才行。」</p><p>「原、原来如此……？」</p><p>趁着小鞠歪头思索时，八奈见将两个袋子都打开，开始品尝。</p><p>烧盐也被劝说，咬了一口之后睁大双眼。</p><p>「啊，这个很好吃喔。虽然酥松，但是口感扎实又软绵绵的。」</p><p>「真的？也给我一点。」</p><p>「咦？那个，可是……」</p><p>见到点心接连消失，小鞠慌了起来。</p><p>「别紧张啦。其实温水已经被我们迷得神魂颠倒了喔，只要小鞠对他微笑一下，他就会原谅我们啦。」</p><p>「为、为什么是我……」</p><p>「因为温水对小鞠特别宽容啊。他就不会把甜点分给我吃。」</p><p>「那、那是因为，在分之前，你就先吃了吧？」</p><p>小鞠合理的意见似乎也不被接收，八奈见闹起别扭般大口咀嚼点心。</p><p>正在泡茶的烧盐一脸得意地转过身来。</p><p>「不过我之前在社办换衣服的时候，阿温感觉有些慌张喔。也许他还是有把我们当女生看。」</p><p>烧盐开玩笑似地说着，八奈见对她耸了耸肩。</p><p>「当然的嘛，柠檬这么可爱的女生在眼前换衣服的话——等等，为什么在眼前！？该不会柠檬和温水，其实是那种关系！？」</p><p>「……？我不晓得你是说哪种关系，但感觉就那样吧。毕竟是阿温。」</p><p>烧盐说得满不在乎，为众人倒茶。</p><p>刚才吃惊的八奈见目睹烧盐的态度，顿时松了口气。</p><p>……看来两人不是『那种关系』。</p><p>「哎，毕竟是温水嘛。」</p><p>「是、是温水的话，也没办法……」</p><p>「不晓得你们在讲什么，反正是阿温嘛。」</p><p>三人一起啜饮茶水。</p><p>拿温水当话题聊得和乐融融之余，点心转瞬间就消失无踪。</p><p>八奈见收拾了垃圾，拍去手上的碎屑。</p><p>「很好，这样证据也湮灭了。」</p><p>看来她多少知道自己做了坏事。</p><p>这时，社办大门喀嚓一声开启，温水现身了。</p><p>「啊，大家都到齐了啊。那就马上谈正事……」</p><p>像是要打断温水的话语般，三名少女笑了起来。</p><p>「……咦？怎么了，是在笑什么？」</p><p>对着困惑的温水，八奈见笑着摆手。</p><p>「没事喔～」</p><p>见到温水困惑而不知所措的模样，三人再次笑了起来——</p></div></div>
<div id="outline-container-1-23" class="outline-3">
<h3 id="org-title-1-23"><span class="section-number-3">1.23.</span> 黑色封袋是信赖之证 Melon×GAGAGA15周年特典短篇</h3>
<div class="outline-text-3" id="text-1-23"><p>周末的午后。我被文艺社的同年级生——八奈见杏菜叫了出来。</p><p>她指定的场所是Melonbooks丰桥店。</p><p>她拜托我和她一起去买书。</p><p>走过入口处的防盗门，我转头看向走在后头的八奈见。</p><p>「为什么找我来？这里离车站很近，没有我也不至于找不到吧。」</p><p>「这种地方就是所谓的专门店吧？我从来没来过这种地方啊。」</p><p>「只是贩卖特定种类的商品而已，就是普通的书店啦。我也常来，尽管放心。」</p><p>「就算温水常来，也不构成放心的条件啊。」</p><p>八奈见说着失礼的话，转头扫视店内。</p><p>「其实还满明亮的呢，店里也很宽敞。漫画在哪里卖？」</p><p>「漫画在前面这区，后面是同人志。」</p><p>「更里面的帘子——啊，抱歉，当我没说。」</p><p>嗯，不可以对那后头起好奇心。毕竟我们还是高中生。</p><p>八奈见觉得稀奇似地看着墙上海报与宣传单，前往漫画的新书区。</p><p>「啊，就是这个！帮上大忙了，其他书店都卖完了说。」</p><p>八奈见拿起的书，是在疲惫的成年女性之间蔚为话题的《所有同事都溺爱我一个》的最新续集。</p><p>就女高中生而言是个满少见的选择，但八奈见不久前才刚被青梅竹马甩了，大概同样对人生感到疲倦吧。</p><p>我站在哼着歌的八奈见身旁，扫视新书区。</p><p>……啊，我正在追的轻小说出了漫画版啊，而且只剩这一本。</p><p>我马上就拿到收银台结帐，回来之后，八奈见将书的封面秀给我看。</p><p>「很不错耶，上面写附赠插图卡。温水买了什么书？」</p><p>「看到轻小说的漫画版出了，就顺便买了。还满有趣的。」</p><p>我举起装着书的黑色塑胶袋后，八奈见投以怀疑的目光。</p><p>「黑色袋子……？你买了什么见不得人的书吗？」</p><p>「咦？不是啦，你误会了。在Melonbooks买东西，都会帮客人用黑色塑胶袋装。不让旁人看见内容物，是一种对隐私的顾虑，绝对不是因为买了无法示人的书。这部分很重要。」</p><p>「温水，你讲很快喔。那你买的书标题叫什么？」</p><p>「你有听我说话吗？反正不是什么奇怪的书，标题不重要吧。」</p><p>「是喔。所以，你买了什么标题的书？」</p><p>「…………《当妹妹的小白脸也不赖。今天开始宠溺生活》。」</p><p>八奈见露出难以名状的表情，点了点头。</p><p>「哦～是这种标题喔……温水，你有妹妹吧？」</p><p>「有是有，但是三次元的妹妹和二次元不一样。动漫画中的妹妹，是与现实完全不同的概念——」</p><p>为了避免误会，我强而有力地断言。</p><p>「我妹虽然很可爱，但这是两回事。」</p><p>「总觉得你讲的话都变得像轻小说标题了。我知道了啦，我先去结帐。」</p><p>八奈见快步远离，走向收银台。</p><p>既然你明白就好。</p><p>我和妹妹佳树虽然关系不错，但我绝对——</p><p>「——不是妹控。」</p><p>我看着在收银台前方摸索零钱的八奈见，说服自己般喃喃自语。</p></div></div>
