post/Novel/败犬女主/008_SSS短篇集.org
** 丰桥综合 动植物公园 合作短篇故事1st

    丰桥综合动植物公园合作短篇故事

    序章　欢迎来到丰桥综合动植物公园！

    石蕗高中一年级，温水和彦。

    初夏的某个假日，我看着眼熟的『综合动植物公园』的东门。

    是同属文艺社的同学八奈见杏菜找我来的。

    当然了，并非只有我们。其他的文艺社一年级生应该也会来——

    「……那几个家伙，没一个准时啊。」

    我看向手表上的数位显示，约好碰头的上午十点早就已经过了。

    该不会是我搞错了集合地点吧？

    我感到不安而想取出智慧型手机时，四周的麻雀同时起飞。

    定睛一看，有一名飞快奔向我的女生在我面前急煞车。

    ——烧盐柠檬。一身肌肤晒成小麦色的她，是田径队兼文艺社的社员。

    「烧盐，你差一点就没赶上了。」

    「哎呀～抱歉抱歉。因为今天跑起来的状态不错，我就绕了点远路，结果就迟到了。」

    烧盐双手合十，毫无歉意地说。

    「你说状态不错，该不会你是从家里跑过来的？」

    「对啊？这个距离刚好可以稍微活动筋骨嘛。」

    这家伙的家在丰桥公园附近喔。哎，事到如今也懒得吐槽了。

    这时，不知谁在反覆拉扯我的衣服。

    「温、温水还不是差点迟到，神、神气什么……」

    抓着我衬衫的娇小女生是小鞠知花，有点腐的文学少女。

    「什么嘛，小鞠，你已经到了喔。」

    「我、我来得，比你还早。」

    那你倒是打声招呼啊。

    那么，就剩最后一人了。找大家过来，自己却迟到是怎么回事？

    我环顾四周，发现有个女生口中不知正咀嚼着什么，慢条斯理地走向我们。

    ——八奈见杏菜。

    大致上的印象就是总是在吃东西，实际上每次见到也真的都在吃东西。从某种角度来说，是个比老家更让人有安心感的女生。

    「八奈见同学，迟到了喔。你好歹也稍微装一下在赶时间的样子吧？」

    「哼，温水，你讲这种话真的没关系吗？」

    八奈见一边吃御手洗团子，一边举起动植物公园的入场门票，摇来晃去向我示意。

    「门票可是我抽奖抽到，邀请大家一起来的喔。而且还能顺便解决作业，你应该对我更感谢一点喔？」

    「……作业？」

    「你忘了？生物的作业有一项『调查生活中的植物』嘛。然后这个地方，有那座大温室！」

    八奈见用串团子的竹签指向耸立于大门另一侧的温室。

    烧盐听了顿时表情灿烂。

    「八奈你好聪明喔！我都忘记有这种作业了！」

    「还好啦，其实我也是刚刚才想起来。」

    两人在低水准的对话中，并肩走向入场大门。

    看着那两人的背影，小鞠小声嘀咕：

    「生、生活中的植物……？」

    嗯，我知道你想说什么。

    那座温室里——大概没有『生活中的植物』。

    「……真没办法，我们走吧，小鞠。」

    「用、用不着你催。」

    小鞠冷淡地说完，抛下我迳自向前走。

    我苦笑着跟在她后头，走向入场大门——

    小故事1　金木犀　温水佳树

    市立桃园国中二年级生，温水佳树。

    佳树走在综合动植物公园中的『日本庭院』时，在一株绿叶繁茂的树木前兀自停下脚步。

    与她并肩而行的友人权藤亚沙美——昵称小权疑惑地问道：

    「小温，怎么了吗？我们快走吧。」

    「有棵长得很壮观的金木犀，佳树有点好奇。」

    金木犀的花在秋天绽放，没开花的这个时期，有什么好在意的呢？

    小权为此感到纳闷时，佳树语气欣喜地补充道：

    「佳树的兄长大人，喜欢金木犀的香味。」

    「哦～……」

    一如往常的兄长大人话题时间到了。

    一旦进入这状态，不到佳树满意绝对不会停止。小权做好了觉悟。

    「所以啊，佳树在兄长大人的衣服上，悄悄沾了一点金木犀的香水——花上很长的时间，一点一点地加量。」

    佳树的指尖拂过金木犀的硬质叶片。

    「为什么要这样做……？」

    听了小权的疑问，佳树回眸盈盈一笑。

    「金木犀的香气很容易辨认，也很强烈吧？就算在这么广大的植物园里，只要循着金木犀的香气，也能找出兄长大人。」

    「！」

    小权下意识地倒退一步。

    佳树以那形状工整的小巧鼻子神态可爱地嗅着气味。

    「你看，兄长大人似乎也经过了这里，味道还残留着。」

    「不过这里还有许多花绽放啊。你有办法正确分辨出兄长大人的香味吗？」

    「透过一些简单的训练，佳树的嗅觉能正确分辨金木犀的香味。来吧，小权也一起追逐兄长大人的踪迹吧！」

    「……我也要？」

    小权迟疑道，佳树理所当然般地点头后，拉起了她的手臂。

    「出发了喔。啊，小权用的柔软精，和我们家的一样呢！」

    见到佳树那甜美无比的笑容，小权放弃了挣扎，一起迈开步伐——

    小故事2　麻叶绣线菊　小鞠知花

    小鞠注视着大约与人同高的小树。

    树上开着无数小小白花，彷佛手鞠般聚成一团。

    累累绽放的花之手鞠，有种高雅的氛围。

    「哦～很漂亮的花耶。」

    我站在她身旁看着花朵，小鞠低声说：

    「麻、麻叶绣线菊。」

    「咦？什么？」

    「这种花的，名、名字。」

    哦～叫这种名字啊。麻叶绣线菊啊——

    「※感觉和你的名字有点像呢。」（译注：麻叶绣线菊（Kodemari）与小鞠（Komari）日文发音相近。）

    我不假思索地说出感想后，小鞠随即瞪向我。

    「少、少说，恶心的话……」

    咦？为何我突然挨骂了？

    话虽如此，我不会因为这点小事而动怒，毕竟我是绅士。

    「小鞠啊，自己感到不愉快就只用一句恶心来表达，实在令人难以苟同呢。作为文艺社社员，应该自己选择贴切的描述，如此一来就不会有恶心这种廉价的字眼——」

    我不由得快口说道，小鞠对我投出看垃圾般的眼神。

    「你、你还真恶耶。」

    ……刚才这句话，好像格外带有她真实的感受喔。这就是光凭文字无法传达的，对话的魔力吗？

    我原本犹豫着该怎么回嘴，不过看着绣线菊可人的花朵，我感受到自己的暴戾之心渐渐得到安抚。

    花朵互相依偎般聚集成群，蜜蜂则在花丛间穿梭。日菲绣眼不时靠到白花啜饮花蜜——

    「……真可爱。」

    我不禁低声嘀咕。

    「呜咦！？你、你这话是什么意思……？」

    刚才近距离凝视花朵的小鞠顿时慌张得手足无措。

    「？你看，绣线菊的花不是很可爱吗？有种小巧玲珑的感觉。」

    我回答后，小鞠垂下脸好半晌后，幽幽吐露：

    「……去、去死。」

    所以到底为何要臭骂我？

    我叹了一口气，在满脸不开心的小鞠身旁，继续欣赏麻叶绣线菊。

    小故事3　扁实柠檬　烧盐柠檬

    走出温室，我环顾四周，见到烧盐正对着一棵树举起智慧型手机。

    大概是在拍照吧。我靠近之后，注意到我的烧盐便将手机萤幕转向我。

    「阿温你跑来了啊。怎么样，拍得很漂亮吧？」

    手机画面上映着白色的花。五片白色花瓣向外伸展，造型简单但优美。

    我抬头一看，延伸到我头顶的树枝上，零星挂着几朵与照片中同样的白花。

    「拍得很不错啊。烧盐，你温室都逛完了？」

    「你看，这次要做生物作业嘛，虽然我不太懂，但温室里面的植物，感觉不像是『生活中的植物』啊。」

    真亏你察觉了。微小但伟大的一步。

    「是啊。话说这棵树——叫扁实柠檬啊。」

    虽然不会自己长出来，但至少是露天生长的，就勉为其难算进去吧。

    我阅读标着树名的牌子时，烧盐的脸凑了过来。

    「这棵树叫扁实柠檬？好怪的名字喔。」

    「哎，长出来的果实比较有名就是了。」

    我之前在电视上看过，我记得……

    「果实看起来类似小一号的臭橙。」

    「哦～是这样喔。话说臭橙是什么？」

    问题衍生出问题。

    「臭橙是——这个嘛，和柚子跟酢橘算是同伴。」

    「同伴？」

    烧盐思考了大约两秒，接着拍响双手。

    「我懂了！就像鰤鱼那种小时候和长大之后有不同名字的鱼吧！」

    很好，你没搞懂喔。而且这不是鱼。

    「不对，虽然是同伴，但种类不一样。简单来说就是比较酸又小颗的蜜柑。」

    「原来如此，我终于懂了。所以这是蜜柑的花啊。」

    你真的懂了吗……？

    「哎，差不多吧。你还拍了其他的吗？」

    「就这张而已。作业也搞定了，我就去跑一趟吧。阿温要一起跑吗？」

    「咦？你给花拍一张照片就算是写好作业了？还有，我不跑喔。」

    「有一张就很够了。那我出发了喔～！」

    烧盐展露太阳般的笑容，挥了挥手便扬长而去。

    小故事4　玫瑰　八奈见杏菜

    走过大花圃，进入『花木之园』后，一阵玫瑰香气顿时包围我的全身。

    沿着小径绽放的玫瑰前方——八奈见蹲在该处。

    「八奈见同学，你这么喜欢玫瑰喔？」

    八奈见点了点头，站起身。

    「之前人家送的玫瑰果酱很好吃，我在想普通的玫瑰能不能做。」

    果然在想吃的啊。反倒令人安心。

    「我也不太清楚，不过应该有适合的品种，还要无农药栽培之类的吧。还是交给专家比较好吧。」

    听了我无从挑剔的意见，八奈见无奈地耸了耸肩。

    「温水，人生就是一连串的挑战喔？而且我自己也想试试看啊，说不定像水果一样，随着栽培方式的不同，甜度也会改变不是吗？」

    玫瑰的……甜度？八奈见该不会……

    「为防万一我先提醒你，玫瑰果酱的甜味来自砂糖喔。玫瑰花瓣本身又不甜。」

    「咦？」

    沉默造访。就这么过了大概一分钟吧。

    「……我知道啊。」

    八奈见一脸不高兴地小声嘀咕。

    「花瓣本身不甜，这点我当然晓得。而且小时候我也吃过莲华草的花瓣嘛！」

    这点值得骄傲吗？话说回来——

    「为什么你要吃莲华草的花？」

    「温水小时候没吃过吗？莲华草不是有花蜜吗？」

    「我是吃过，不过那个不是吃花瓣吧。是把花摘下来，只从后面吸花蜜啊。」

    「这样不会饱吧？」

    这家伙小时候会吃莲华草的花瓣吃到撑吗……？

    「吸花蜜只是好玩而已，应该没有人真的想吃饱吧？」

    「……我当然晓得，我也只吃到八分饱。」

    吃了不少啊。

    「嗯、哎，毕竟当时还是小孩子嘛。这里的玫瑰不可以吃喔？」

    「我才不会吃！况且我本来就知道花瓣不甜喔？我真的知道嘛！」

    八奈见完全闹起脾气，转身背对我迈开步伐。

    我与她的背影保持一段距离，想像着大口咀嚼莲华草花瓣的八奈见。

    ……这也难怪会被甩。

    离开动植物公园的回程路上

    漫长的一天即将告终。

    我们四个人逛过植物园后，背对西斜太阳的光线，走向东门。

    「果然来这里不能不逛大温室啊。特别是『果实房』不管逛几次都让人心平气和～」

    八奈见一圈又一圈地甩着手提包，边走边哼歌。

    幸好她心情转好了。我松了口气，用眼角余光打量——奇怪？八奈见的脸颊上好像沾到了东西喔。

    我正要开口时，烧盐抓住我的手臂。

    「……唉，阿温。你看，八奈的脸颊。」

    我默默点头。

    小鞠似乎也察觉了事态，用视线催促我。

    「嗯？大家怎么一直看我？」

    八奈见露出疑惑的表情。

    虽然今天玩得很开心，但这里不能睁一只眼闭一只眼。

    我面露严肃的表情，挡到八奈见面前。

    「……八奈见同学，我也会陪着你的，去和工作人员道歉吧。」

    「咦？为什么要道歉？」

    八奈见满脸困惑。

    所以你甚至不觉得自己有罪吗？

    可以想见，毕竟八奈见摄取食物的行为有如呼吸，无意识间犯下罪过也不能怪她。

    烧盐温柔地微笑，将手摆到八奈见肩膀上。

    「八奈，要好好赎罪才行。刚才有个看起来很温柔的女工作人员，只要发自内心道歉，人家一定会原谅你的。」

    「我、我会去探监的……」

    小鞠也抬起脸，投以充满同情的眼神。

    「先等一下啦，你们三个都在讲什么啦！？怎么说得好像我做了坏事！」

    ……看来也只能由我戳破事实了。

    「八奈见同学，沾在你脸颊上的——是果肉吧。虽然可以理解你在温室会忍耐不住，但是擅自摘果实是窃盗罪，就算捡了掉在地上的果实来吃，也构成侵占遗失物罪喔。」

    没想到预料到有这种状况，事先查过的知识真的派上用场了。

    「咦！？我没有吃温室里的果实啦！这是果酱！是果酱啦！」

    「……果酱？为什么你会带果酱在身上？」

    「因为我爸不知道怎么了，带了超多果酱回来，所以我就随身带着。」

    八奈见从口袋中取出了在营养午餐常见的果酱包。

    「刚才聊到玫瑰果酱时就觉得饿了，只是偷偷吸一点而已。」

    诚所谓瓜田李下——等等，吸果酱？青春洋溢的女高中生会这样？

    当我哑然无语时，烧盐两人平静地开了口：

    「……我本来就相信八奈喔。」

    「就、就是说。温、温水，好好反省。」

    啊，这两个家伙居然背叛了。

    「当然我也相信八奈见同学——」

    「……温水，你刚才把我当罪犯了吧？」

    我逃生不及，八奈见眯起眼直瞪着我瞧。

    我支支吾吾地想找借口时，八奈见呐喊：

    「温水你问题就出在这里啦！」

** 第四集 短篇故事 需要帮手尽管吩咐 Melonbooks特典短篇

    某个晴朗的放学后。

    志喜屋梦子与马剃天爱星的身影出现在石蕗高中的弓道场。

    身穿袴装的弓道社员女生上前迎接，天爱星对她低头30度整，向她行礼。

    「不好意思，我是之前约好的学生会的马剃。请问社长利根学姊在吗？」

    「啊，她在。社长～！学生会的人来了喔！」

    短马尾的社员如此喊道，身穿袴装的女学生随即从弓道场深处现身。

    一头长长的金发虽然醒目，站姿却十分端正，背脊笔挺。

    天爱星不由得看呆了，她身旁的志喜屋稍微歪过头。

    「利根……多多指教喔……」

    「咦，这不是梦子吗？讨论会是今天？」

    见到两人互相击掌，天爱星表情惊讶。

    「原来社长是志喜屋学姊的朋友啊。那么我就马上开始说明了。」

    天爱星清过嗓子后，开始念诵手中的资料。

    「下个月的高中参观会，预定要举办社团体验。时间分成前后两部分，各四十五分钟，每次会将十五名体验学员交给弓道社带领。没问题吗？」

    利根与志喜屋互相把玩彼此的指甲，听了便用食指与拇指捏成圆圈。

    「可以～尽管交给我吧，马剃妹妹！」

    「妹……至、至于具体上的流程，则是先介绍社团，然后是练习观摩，最后为回答疑问的时间——」

    天爱星不停说着，这时志喜屋双手交叠，摆在天爱星的右肩，趴在她身上。

    「天爱星……各方面都……太死板……」

    「咦？可是不好好说明的话会影响当天的流程——」

    天爱星皱起眉头，这时利根将手肘搭上她另一侧的肩膀。

    「我也不想搞得太严肃呢～既然都招待人家来了，当然还是想让给他们体验一下弓道的帅气之处吧？就算没办法拉弓，好歹也可以拿一下，摆个好看的姿势嘛。」

    左右两侧的施压，让天爱星吐出一口嫌麻烦的叹息。

    「那就让体验者参加练习。我会通知他们带运动服来。」

    「运动服是不错啦，但既然要体验，包含服装才算全套呢～穿起弓道服，心情也会很嗨嘛？」

    「我懂……袴装……萌……」

    被夹在心领神会的两人之间，无法理解的天爱星假装平静地继续说道：

    「要那样办是可以，可是需要很多套弓道服喔。」

    「弓道社本来就有备用的，还不够的话去和毕业生借就可以了吧。啊，不过——要帮忙穿可能有点费力。马剃妹妹，可以帮个忙吗？」

    隔着天爱星的后颈，利根与志喜屋不动声色地交换眼神。

    天爱星无从察觉那别有居心的视线，只是纳闷地眨眼。

    「要我帮忙吗？可是我顶多只懂浴衣的穿法。」

    「啊～不是那种帮忙。应该说让我们练习帮人穿，类似玩偶那样。」

    「……玩偶？」

    不熟悉的字眼让天爱星愣住，志喜屋的指尖滑过她的背脊。

    「咿啊！？志喜屋学姊，你该不会松开了我内衣的扣子！？」

    「我练习了……隔着外套也能解开……」

    志喜屋显得有些得意地点头。

    「就算这样，也不用在这时候秀出来吧！？而且有人在看耶！？」

    「学生会室……就没关系？」

    「有关系！」

    天爱星用双手按住胸前，利根用手臂抱住她的肩膀。

    「咦？那个，利根社长？」

    「马剃妹妹，要把内衣穿好的话，更衣室借你用吧？顺便让我们练习帮人穿弓道服嘛。」

    「是、是可以。那个，请问练习到底是要——」

    天爱星话说到一半，志喜屋便从背后紧紧抱住她。

    「快点……走吧……大庭广众没穿好内衣……不检点……」

    「是谁的错啊！？咦？等等，两位请不要推我！」

    在志喜屋＆利根这对辣妹搭档的夹攻下，天爱星的身影消失在更衣室中。

    在远处眺望着这一幕的弓道社员们——纷纷面露放弃般的表情，继续练习。

