post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-26" class="outline-3">
<h3 id="org-title-1-26"><span class="section-number-3">1.26.</span> 歌唱吧，败北女角 安利美特特典短篇</h3>
<div class="outline-text-3" id="text-1-26"><p>假日午后。</p><p>在卡拉OK的包厢中，我正在参加八奈见举办的卡拉OK讲座。</p><p>我充满学习热忱，用智慧型手机做笔记，八奈见将一个洋葱圈放进口中，得意洋洋地戳着遥控器的画面。</p><p>「最应该注意的果然还是选曲。要说这是唯一的关键也不夸张。」</p><p>「选曲？不是唱自己喜欢的曲子就好喔？」</p><p>我不假思索地提问，八奈见无奈地耸了耸肩。</p><p>「太天真了。卡拉OK可是战场喔，温水。」</p><p>「我现在正置身于战场吗？」</p><p>八奈见以一副正经的表情点头。</p><p>「正是如此。你想像看看在大家气氛都嗨起来的瞬间，开始播起你点的冷门慢歌的场面？大家会在不算失礼的范围内起身上洗手间，或是开始用遥控器输入接下来要唱的歌。要是时机不巧只剩你跟另一个人，那可是地狱喔？虽然想看手机，却只能用手帮你打拍子。那样谁都不会幸福喔？」</p><p>咦……原来卡拉OK要这么处心积虑吗？</p><p>从未体验的我虽然无法想像，但八奈见过去肯定已经备尝辛酸了。</p><p>眼前的正是身经百战的沙场老将。我不由得挺直背脊。</p><p>「那要怎么选该唱的歌？」</p><p>「不是有排行榜吗？按照顺序从上面的开始唱。」</p><p>比想像中还要简单。</p><p>「……真的这样就好了吗？身为沙场老将的自尊呢？」</p><p>「温水，现在讲的不是自尊问题。要与兴趣和嗜好都不同的人共处一室、共度时光，需要有共通语言。所以初学者严禁唱抒情慢歌和动画歌。」</p><p>「可是八奈见同学，你夏天时不是说姬宫同学他们唱过冰雪奇缘的双人对唱——」</p><p>说到一半，我就发现自己失言了。</p><p>八奈见那甚至能杀人的视线，打断了我的话。</p><p>「……又不是我，是草介和华恋唱的喔？」</p><p>见到我畏缩地闭口不语，八奈见像放弃追究般放缓了表情。</p><p>「迪士尼的OK，吉卜力的只要气氛对也OK。就算是普通的曲子，也有可能其实是动画片头曲，萤幕上会冒出动画片段，不要忘记事前确认。」</p><p>为何憎恨动画歌至斯？难道七月的冰雪奇缘事件，真的那样摧残了八奈见的心灵……？</p><p>不理会担心的我，八奈见拿起最后一个洋葱圈。</p><p>「话说温水你不吃吗？这个很好吃喔。」</p><p>「好像在我吃之前就没了啊。」</p><p>已经张大嘴巴的八奈见看着我的脸，咧嘴一笑。</p><p>「什么嘛，想吃就直说啊。来，啊～」</p><p>「……唉？」</p><p>伴随着似曾相识的台词，八奈见对我递出洋葱圈。</p><p>虽然包厢内没有其他人，我还是先左顾右盼才张开了嘴。</p><p>……油与盐的味道在舌尖漾开。</p><p>「好吃吗？我喂你吃的感觉怎么样？」</p><p>「呃，那个，东西本身是不错。」</p><p>当我遮掩害臊而挪开视线时，八奈见那张挂着捉弄笑容的脸庞移到我视线前方。</p><p>「——那你要估多少钱？我可以算便宜一点喔。」</p></div></div>
<div id="outline-container-1-27" class="outline-3">
<h3 id="org-title-1-27"><span class="section-number-3">1.27.</span> 请勿于店内直接搭话 精文馆书店特典短篇</h3>
<div class="outline-text-3" id="text-1-27"><p>精文馆书店汐田桥店。</p><p>这间店不在我的上学路上，我放学后会特地前来，没有其他目的。</p><p>正是听说我最近迷上的爱情喜剧《输给继母的女人怎么样？》的限定版在这间店还有剩。</p><p>当我哼着歌走向轻小说区时，注意到有个娇小的石蕗女学生的背影正站在杂志区看免费的。</p><p>一头短发在侧边绑起一小撮——是小鞠吗？</p><p>小鞠和我同样是文艺社的一年级生。稍微有点腐，外加沟通障碍，除了对我特别高姿态之外，是个不起眼的一般学生。仔细一想，这间店就在小鞠的回家路上。</p><p>小鞠置身的那区是摆放美容与流行打扮的书籍。</p><p>平常她的头发总是乱糟糟的，也不曾见过她化妆，原来她有兴趣啊。</p><p>……不，按照我认识的小鞠，想必是写小说用的参考资料之类的。</p><p>原本想从她后方通过，但我停下脚步，偷偷看向小鞠正在读的那本书。</p><p>如果内容感觉不错，我就拜托妹妹佳树帮忙买一本吧。</p><p>嗯～好像是有关化妆的文章。朝绝对不露馅的天使肌升级……？</p><p>不露馅……化妆不就是为了要让人看见的吗？</p><p>我好奇内容而探出身子，小鞠随即注意到有人靠近，身子猛然一颤。</p><p>「呜啊！？你、你、你什么时候跑来的！？」</p><p>「就刚才而已。因为你好像读得很认真，想说也许你找到了适合当小说资料的书。」</p><p>「对、对！是、是资料！」</p><p>小鞠这么说着，把书藏到身后。</p><p>原来如此，既然要写反派千金题材，想必需要化妆的知识吧。</p><p>正当我感到敬佩时，小鞠凶狠地瞪向我。</p><p>「我、我才想问，你怎么会在这？你上下学，不走这方向吧。」</p><p>「因为听说我在找的轻小说的限定版还有剩。我特地走到这里的喔。」</p><p>「是、是喔，真了不起。趁、趁卖完之前，快点去。」</p><p>「咦？喂，小鞠。」</p><p>小鞠使劲推着我的背。</p><p>这家伙还是老样子，莫名其妙。现在就别违逆她，照她说的去做吧。</p><p>……就在我要离去时，小鞠手上那本书的封面一瞬间映入眼中。</p><p>书名是——</p><p>《长相平凡也能在不知不觉间大变身～六十天的化妆课》。</p><p>这也许——不是小说用的资料。</p><p>觉得看到了不该看的东西，罪恶感使我加快脚步离去。</p></div></div>
<div id="outline-container-1-28" class="outline-3">
<h3 id="org-title-1-28"><span class="section-number-3">1.28.</span> 两人关系家族公认 三洋堂书店特典短篇</h3>
<div class="outline-text-3" id="text-1-28"><p>在新年将至的寒假。我来到刚开店的三洋堂书店丰川店。</p><p>我们一家人在正要前往外县市的途中，顺路来到这间靠近丰川交流道的书店。</p><p>在外出住宿时，可以请爸妈买一本书。虽然温水家有这条规矩，但今天的我面对的是文具区。这间店的文具品项也很丰富。</p><p>我拿起了陈列在专用展示箱中的钢珠笔。</p><p>「有点贵的钢珠笔啊……好像不错。」</p><p>为了平常不太常用的文具特地花钱，有种帅气的感觉。</p><p>我正注视着黄色钢珠笔，突然间，细微的泥土与太阳的气味拂过鼻间。</p><p>「……咦，这不是阿温吗？你在这种地方干嘛？」</p><p>耳熟的声音传来的同时，有人将身体使劲撞向我。</p><p>我感到惊吓，一边转身，便见到身兼田径队员的文艺社成员·烧盐柠檬在我眼前。</p><p>「我只是在看钢珠笔而已。话说烧盐，你怎么会来这种地方？」</p><p>「我忘记今天田径队练习休息，跑到学校去了。因为闲着没事，我想说去丰川稻荷神社参拜，就干脆跑过来了。」</p><p>干脆跑过来……从学校到这里至少有十公里喔。</p><p>「就算是这样，丰川稻荷也太远了吧。去吉田神社不就好了？」</p><p>「因为我还没有为了考上高中去道谢啊。想说至少在新年参拜前去一趟。」</p><p>「勉强在年底前赶上了啊。那你已经去过神社后回来了吗？」</p><p>烧盐从我手中取走钢珠笔，在试写用的纸张上头随手画了一朵花。</p><p>「没有，我没去。我忘记自动笔芯用完了，刚好见到三洋堂，想说换成来这边也可以。」</p><p>「……这里不是佛寺也不是神社耶。」</p><p>「这间店离丰川稻荷满近的不是吗？在这间店买东西，就和到丰川稻荷参拜一样吧？」</p><p>我觉得不一样。</p><p>「要道谢还是确实跑一趟比较好喔。没去成的话，正月去参拜时会尴尬吧？」</p><p>「尴尬……？原来也有这种想法啊。」</p><p>烧盐敬佩地点头后，使劲拍打我的背。好痛。</p><p>「那阿温跟我一起去参拜吧。反正你也没事吧？」</p><p>「我接下来要跟家人去参加法事，不行啦。」</p><p>「阿温的家人也在这里啊！该不会就是那位大叔？你好～！」</p><p>「等等，那是陌生的大叔。不是啦，那个人也不对，不要挥手了。」</p><p>不妙，看烧盐那家伙的气势是打算跟所有客人搭话。同年级的女生被爸妈见到，是青春期男生绝对想避免的事件。</p><p>我拼了命想阻止烧盐时，发现佳树与爸妈正快步走出店门口。</p><p>……太好了，得救了。之后只要不被烧盐发现，与家人会合就好。</p><p>我打算与佳树联络而取出智慧型手机，见到手机接二连三地收到讯息。</p><p>『兄长大人，加油。』『像个男子汉。』『要做好觉悟喔。』</p><p>……我还以为只有佳树，结果我的爸妈是在干嘛啊。奇怪，这意思就是——</p><p>我有不好的预感，朝着店外看去，正好见到眼熟的车子驶出停车场。</p><p>咦！？我被丢包了？真的假的？</p><p>烧盐从旁边探头看我的手机萤幕，面露灿烂笑容。</p><p>「阿温被家人丢在这里了耶。刚好嘛，我们一起去吧。」</p><p>「哪里刚好了！？不对，没空管你了，我得走了！」</p><p>我想离开时，烧盐力气强劲的手握住我的手臂。</p><p>「有什么关系，参拜之后就一起跑步回家嘛。哎呀～居然要你像个男子汉，你家人真开明～哪像我们家，妈妈老是叫我不要去哪边都用跑的——」</p><p>「不要拉我。我要追上我家人才行——」</p><p>「你用常识想一下，人怎么可能追上车子啊。好了，做好觉悟吧！」</p><p>什么……居然被烧盐搬出常识说教。</p><p>我因为难以言喻的败北感而深受打击，一边被她拖着离开书店——</p><p>※本次的书店：三洋堂书店丰川店</p><p>靠近丰川稻荷神社，在败女世界中有个传闻，在那里买东西会有好兆头。因为距离丰川交流道也很近，适合选一本陪伴旅程的伙伴。</p></div></div>
