post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-29" class="outline-3">
<h3 id="org-title-1-29"><span class="section-number-3">1.29.</span> 四舍五入的青春年纪 BOOKWALKER特典短篇</h3>
<div class="outline-text-3" id="text-1-29"><p>十一月底，星期日的午后。</p><p>在自家的玄关前方，佳树泪眼汪汪地抬头仰望我。</p><p>「……兄长大人，佳树要出发了喔。」</p><p>「嗯，路上小心。不要太晚回来喔。」</p><p>假日出门的妹妹，以及送行的哥哥。</p><p>虽然是十分普通的光景，却有一颗泪珠滑过佳树的脸颊。</p><p>「兄长大人一个人不会寂寞吗？没有人坐在兄长大人的大腿上，真的没问题吗？」</p><p>不需要有人坐，而且我觉得一个人最好。</p><p>我轻拍佳树的头。</p><p>「哥哥没事的，佳树就开心去玩吧。好了，和朋友约好的时间快到了喔。」</p><p>没错，佳树只是要和朋友去买东西而已。</p><p>「可是可是～……爸爸妈妈也都突然出门了，兄长大人与佳树令人目眩神迷的甜点时光——」</p><p>「近来我在控制少吃甜的。好了，路上小心。」</p><p>「喵～」</p><p>我硬是把佳树推出家门外，为玄关大门上锁。</p><p>……那么，这样一来家里就只剩我一个了。</p><p>我使劲伸过懒腰，在脑海中重新审视录好动画的视听计划。</p><p>果然应该要先从不可以让家人看见的动画排行榜暂定第一的《妖精之森的消防员》开始，用客厅的大萤幕一口气看到底——</p><p>叮咚～</p><p>像是要打断我的兴奋之情，玄关的门铃响起。</p><p>佳树那家伙，有东西忘了带吗？</p><p>我不假思索地打开门，发现始料未及的人物站在眼前。</p><p>「啊～得救了。温水，让我进去——」</p><p>碰。我关上了门。</p><p>……为什么八奈见会在这里？</p><p>没错，八奈见身穿运动服，满头大汗地站在玄关外头。</p><p>啊，我得上锁才行。</p><p>就在我朝着门锁伸出手的瞬间，大门倏地敞开。</p><p>「等等，温水，你先看了我的脸才关上门的吧！？」</p><p>「呃，因为你看起来满身大汗。」</p><p>我那充满说服力的说明也不管用。</p><p>八奈见气呼呼地以上半身逼向我。</p><p>「我又不是来玩的！我是有不得已的理由——」</p><p>「等一下，别把脚卡在门缝间。」</p><p>「你不要想关门不就好了！？」</p><p>因为你想进来啊。</p><p>八奈见连手臂都伸进我家了。不妙，我得阻止她更进一步的入侵才行。</p><p>呜哇，这家伙的力气比想像中还大——</p><p>于是玄关大门的前哨战，以我的完全败北收场。</p><p>◇</p><p>八奈见重重地坐在客厅的椅子上，一口气喝干了玻璃杯中的乌龙茶。</p><p>「哎呀～整个人都活过来了。我想说有手机就够了，结果没带钱包就出来健走。」</p><p>「结果手机没电了是吗？」</p><p>我这么说着，坐到八奈见的对面。</p><p>「没办法联络任何人，也没钱买喝的。啊，可以再给我一杯吗？」</p><p>我再度为她倒满茶水，八奈见也再度一口气喝光整杯茶。</p><p>「八奈见同学家好像有段距离吧？你走了很长一段路啊。」</p><p>「我搭我妈的车，拜托她在丰桥公园的入口放我下车，所以其实也不远。我马上就发现手机没电了，于是就不管三七二十一跑来温水家，真是太对了。」</p><p>从丰桥公园的入口到我家，徒步顶多十分钟左右吧。</p><p>距离不算长，可是八奈见却满头大汗……究竟是为什么……</p><p>八奈见用手掌为脸颊搧风，同时扫视客厅。</p><p>「上次来温水家是暑假那时吧？你妹妹出门了喔？」</p><p>「她和朋友去买东西了。话说八奈见同学什么时候要回去？」</p><p>八奈见不高兴地瞪向我。</p><p>「温水，你是不是每次都想赶我早点回去？」</p><p>是没错，不过今天有其他原因。</p><p>我在迷惘着该不该说出口的时候，八奈见按下电视遥控器的按钮。</p><p>「反正手机电充饱之前我也回不了家。啊，是黑鲔渔夫的节目耶。上次新年刚好没看到。」</p><p>八奈见手肘撑着桌面，直盯着电视画面，看得出神。</p><p>……伤脑筋了，这家伙真的打算在我家打发时间。</p><p>我侧眼看向墙面上的月历，静不下心地改变跷脚的姿势。</p><p>因为我从没料到今天会遇见八奈见，完全没做心理准备……</p><p>「我会待在家里，充电期间你就回去健走吧？」</p><p>「休息也很重要啊，温水。你看电视！本季最大条的黑鲔鱼！」</p><p>被她的激动所吸引，我将视线转向电视，画面中肥美的黑鲔鱼正被高高钓起。</p><p>「还说超过一百公斤耶。好厉害喔，是我的两倍以上。」</p><p>哦？两个八奈见以上——</p><p>「……咦？你是不是谎报体重？」</p><p>「我才没有谎报！？温水，你知道四舍五入吗！？」</p><p>那不就是谎报吗？</p><p>八奈见气呼呼地递出玻璃杯，我默默注入乌龙茶。</p><p>「别看我这样，我每次减重都有成功喔？人称维持适当体重之鬼喔。」</p><p>原来如此，就类似我伯父每天都戒菸吧。</p><p>「所以你今天也是为了减重出来健走的啊。」</p><p>「其实我没变胖。只是最近买的衣服不知为何穿不下，想说稍微走几步路。」</p><p>「咦？那不就是胖——」</p><p>目露凶光。八奈见的视线让我咽下后半句话。</p><p>「我没有变胖。大概是单位之类的变了。公制之类的改了。」</p><p>那可真是惊天动地的要闻。</p><p>「呃，不会变吧。那是公制喔？」</p><p>「因为上个月试穿的时候明明就很合身啊？」</p><p>「就算单位变了，衣服本身的尺寸也不会变啊。果然还是胖——」</p><p>八奈见再度瞪我。</p><p>「……公制变了呢，嗯。」</p><p>「你明白就好。」</p><p>八奈见姿态甚高地点头，喀的一声将玻璃杯摆到桌上。</p><p>「要说的话，今天出来健走的目的其实是为了预备晚餐，先饿肚子。毕竟晚餐我会去吃烧肉。很贵的那种，不是吃到饱的。」</p><p>晚餐要去吃很贵的烧肉……？很好，顺着这个话题就能说出口。</p><p>「对喔，差点忘了今天是——」</p><p>「没错！」</p><p>打断我的话，八奈见满脸笑容地竖起拇指。</p><p>「因为11月29日就是※『好肉之日』！唯有今天就算我拿石锅拌饭配白饭，也不会挨骂。」（编注：日文中「一一二九」与「好肉」发音相近。）</p><p>肉去哪了？</p><p>「呃，这先放一旁，今天是八奈见同学的——」</p><p>「午餐都没吃了，今天的我可是认真的。干脆点个全牛大餐吧。首先就从内脏开始全面称霸好了。」</p><p>八奈见笑得灿烂，在妄想中开始烤肉。</p><p>要打扰这张笑容只能说是不解风情。</p><p>「奇怪，刚才温水想说什么？」</p><p>「……不，没什么。话说，听说饭前稍微吃点东西能让肠胃蠕动，反而能吃更多东西。」</p><p>八奈见微微歪过头。</p><p>「是这样吗？那我是不是该先吃碗起司牛盖饭？」</p><p>我刚才应该有说稍微吧？</p><p>「一个饭团之类的就很够了啦。只是让胃稍微动一动。」</p><p>「温水，一个饭团——只是误差吧？」</p><p>误差。我过去所吃的都只是误差吗？</p><p>「况且只吃碳水化合物会胖啊。要连蔬菜一起吃才行。」</p><p>咦？八奈见突然讲起正经话了喔。</p><p>该不会是饿过头，身体不太舒服吧……？</p><p>「八奈见同学，我随便做点东西吧。冰箱里头也有蔬菜。」</p><p>我担心起来而这么说，八奈见面露意外表情。</p><p>「温水，你会做料理？平常不都是你妹妹在做吗？」</p><p>「也不算会，顶多就是简单的盖饭或咖喱之类的。」</p><p>「原来如此，所谓的男子料理啊。」</p><p>八奈见双手抱胸，连连点头。</p><p>「不过男子料理基本上都是一片茶褐色吧？也可说是减重的天敌。」</p><p>「八奈见同学喜欢茶褐色的料理吧？」</p><p>「嗯，最喜欢了！」</p><p>……被告白了。</p><p>既然被告白，那也没办法了。我回想着冰箱里有什么，一边站起身。</p><p>「那我就多加一点蔬菜，做个低热量的试试看。」</p><p>「让我来拜见你的厨艺吧，温水。」</p><p>八奈见单边手肘抵着桌面，如此说道。</p><p>这家伙为什么这么神气啊……</p><p>◇</p><p>大概二十分钟后，我将冒着热气的盘子摆到八奈见面前。</p><p>「久等了，趁着还没凉掉快点吃吧。」</p><p>温水流·男子料理。超多蔬菜的淋酱炒面。</p><p>别称·冰箱剩菜总动员特别炒面。</p><p>八奈见轻声说着「哦哦」，拿起了筷子——随后停止动作。</p><p>「等等，其实还满有模有样的耶。热量没问题？」</p><p>「我把面量减半，用淋酱蔬菜添增分量。呃～我想应该不到300大卡。」</p><p>「300？」</p><p>八奈见的眉梢高高挑起。</p><p>「一碗泡面就有400大卡了喔？你是怎么计算的，可以解释一下吗？」</p><p>……这家伙真是严以待人、宽以律己耶。</p><p>「呃～以大白菜为中心，配上低热量的黑木耳和蘑菇、玉米笋做淋酱蔬菜。切碎的鸡胸肉和鹌鹑蛋补足蛋白质，以豌豆和红萝卜添增色彩。还有，材料我都用微波炉水蒸，没用到油。」</p><p>我说明完之后，把海带汤摆到盘子旁边。</p><p>「担心量太多的话，不吃完也无所谓。」</p><p>八奈见先是盯着盘子好半晌。</p><p>「……味道。」</p><p>她低声说。</p><p>「什么意思？」</p><p>「料理的重点是味道。不实际品尝，还无法分出高下。」</p><p>什么时候在比赛了？八奈见把炒面送到口中。</p><p>嚼嚼嚼。</p><p>八奈见大概吃完了半盘后，突然间用力放下筷子。</p><p>「八奈见同学，怎么了？」</p><p>「……很过分耶。」</p><p>「咦？什么？」</p><p>八奈见不悦的眼神由下往上刺向我。</p><p>「第一学期时我做的便当啊。温水你明明就这么会做菜嘛。看到我的便当，你心里一定觉得很『那个』吧？」</p><p>……嗯，我是有这么觉得。</p><p>但我已经是大人了。我清楚地左右摇头说：</p><p>「没这回事啦。便当要顾虑到保存问题，还要凉掉也好吃之类的，有很多细节要顾吧？而且也不能忘记外观嘛。」</p><p>至于八奈见便当的外观，就暂且不提。</p><p>我拼了命的解释也许生效了。八奈见表情得意，再度拿起筷子。</p><p>「你明白就好。做便当可是很伤脑筋的。」</p><p>遇上心情大好的八奈见，半盘炒面当然是被秒杀。</p><p>就连淋酱蔬菜都全部吃得一干二净，她响亮地双手合十。</p><p>「谢谢招待！很好吃喔！」</p><p>「不客气。来，茶水在这里。还很烫，小心喔。」</p><p>我收下盘子走向流理台时，背后传来「好烫！」的惊呼声。</p><p>……我刚才就叫你当心了。</p><p>◇</p><p>我洗完餐具回到客厅时，八奈见一面啜饮茶水一面看报纸。</p><p>唯独这家伙身旁飘着一股昭和时期的气氛……</p><p>「哦～好像日币对美金的汇率有点那个啊。还真艰难。」</p><p>「这样啊，一定很艰难吧。」</p><p>我解下围裙，坐到椅子上，心神不宁地确认智慧型手机的月历。</p><p>就如八奈见所说的，今天是『好肉之日』。不过，其实也是更特别一点的日子。</p><p>毕竟今天可是——</p><p>我悄悄投出视线，八奈见一边哼着歌，翻动着报纸。</p><p>「呃～今天应该是29号没错吧。」</p><p>我装模作样地确认后，八奈见依然看着报纸，头也不抬地点头。</p><p>「是啊。我刚才不是说过了？」</p><p>「所以说那个。呃……就那个嘛。所以说——这个。」</p><p>我挪开视线，把装着书本的小纸包递出去。</p><p>「唉？这什么？」</p><p>「呃，今天是那个，八奈见同学……的生日嘛。」</p><p>八奈见好几次眨眼，接下东西。</p><p>「所以这是礼物？温水你知道我生日啊？」</p><p>因为满心害臊，我垂着头，点头如捣蒜。</p><p>这时，拆开包装纸的八奈见惊声欢呼。</p><p>「不会吧！？这本书哪里都没卖，我找了好久！」</p><p>八奈见眼神灿亮，高高举起的那本书，书名为《食肉大全》。</p><p>书中内容网罗了从畜肉到野味，国内流通的所有食用肉，肉类热爱者想必爱不释手。</p><p>「我偶然找到的。只是顺手买下来而已……」</p><p>也不知道有没有在听我的话，八奈见的眼神闪闪发亮，指着书上某页。</p><p>「你看，温水，有牛的胃袋解说耶！有这个我就不会认错瘤胃或皱胃了！」</p><p>「呃，这样啊。有这么常遇到搞错的机会吗？」</p><p>「机会是创造出来的啊，温水。重瓣胃看起来超恶的吧？」</p><p>「如果你这么觉得，就不要把书放到我眼前。」</p><p>正值高中的男女在自家两人独处，一起看生肉的照片——这段时间是怎么了？</p><p>……过了好一段时间，大概是心满意足了，八奈见阖起书本，紧紧抱在胸口。</p><p>「真的很谢谢你，温水。我好高兴。」</p><p>「呃……没有啦，没什么大不了的。」</p><p>她这么率直地欣喜，会让我乱了方寸……</p><p>「话说，我有些话……有些请求要告诉温水。」</p><p>有话要说？在这时间点，会是什么事？</p><p>我感到疑惑时，八奈见一面把玩着浏海，羞怯地开口说道：</p><p>「……刚才的炒面啊，你把面量减半了对吧？」</p><p>「唉？是没错。」</p><p>「既然这样，就还剩下一半对吧。所以就是说，剩下的材料不多不少的，是不是不太方便——」</p><p>八奈见忸忸怩怩，玩弄着发丝，那模样就有如恋爱中的少女。</p><p>我再次拿起摺好的围裙，站起身。</p><p>「……八奈见同学，要不要再来一盘？」</p><p>「嗯，我要！」</p><p>笑容再次如花朵绽放般展现。</p><p>我也不由得挑起嘴角。</p><p>不是男生，而是恋上蔬菜淋酱炒面的女高中生。</p><p>11月29日，『好肉之日』。</p><p>今天是八奈见杏菜十六岁的生日。</p><p>离这家伙交到男朋友的日子大概还很远吧——</p></div></div>
