post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-30" class="outline-3">
<h3 id="org-title-1-30"><span class="section-number-3">1.30.</span> 丰桥综合 动植物公园 合作短篇故事2nd</h3>
<div class="outline-text-3" id="text-1-30"><p>▽温水和彦</p><p>我是石蕗高中一年级生，温水和彦。</p><p>虽然被人叫来这里，但约好碰头的地点不见任何人。</p><p>取而代之地放着的纸是地图和——这张画是什么？</p><p>上面还有一张便条纸。</p><p>『我们就在谜底的地点喔！来见我们吧！』</p><p>原来如此，是这种游戏啊。</p><p>「……可是明天，在学校也能见到面吧。」</p><p>感觉很麻烦，当我决定还是打道回府时，有东西打在我的肩膀上。</p><p>转头一看，文艺社三人正拔腿逃跑。</p><p>……那几个家伙拿橡实扔我。而且还是栎树的那种，真浪费。</p><p>「真没办法，陪她们玩玩吧……」</p><p>我将橡实放进口袋中，拿起了写着谜题的纸张——</p><p>▽八奈见杏菜　地点…六角堂（建筑名称）　记号…咖喱</p><p>我看着写着谜题的纸张，抬头仰望小小的建筑物。</p><p>「就是……这里吧？」</p><p>解开谜题后，我抵达了一间小木屋。</p><p>走进阴暗的室内后，中央有一道木柱，墙边则陈列着展览品。</p><p>而出题的关主——不在房内。</p><p>空无一人。</p><p>文艺社女生还是老样子，自己找人出来却又这样随意对待。</p><p>……奇怪，该不会是我找错地方了吧？</p><p>我重新审视地图时，傻气的说话声从背后传来。</p><p>「啊，温水你到了喔。还真快。」</p><p>一边咀嚼着披萨，一边走进小屋的人是八奈见杏菜。</p><p>「特地把我叫来，你跑哪去了？」</p><p>「不能怪我啊。看到蝴蝶标本之后，突然就想吃披萨了。」</p><p>「蝴蝶和披萨……？除了扁平之外有其他共通处吗？」</p><p>「翅膀上的斑点，不是有点像切片的莎乐美肠吗？」</p><p>八奈见将剩余的披萨全部塞进嘴里，一面咀嚼一面递出一张纸。</p><p>「呃～温水到了之后就念这张吧？真亏你解开谜题找到了我！一旦你解开所有谜题……解开就会……嗯？」</p><p>八奈见眯起眼睛凝视纸面。</p><p>「怎么了？遇到不会念的汉字了吗？」</p><p>八奈见狠瞪我一眼，甩动纸张。</p><p>「只是汗水害字迹糊掉了！别看我这样，我有过汉字检定五级！」</p><p>五级——我好像也通过了喔。小六的时候。</p><p>八奈见清了清嗓子。</p><p>「简单来说就是那个啦。见过所有人就会有好事发生。好了，我先走了喔！」</p><p>「咦，等一下——」</p><p>八奈见那家伙，才刚现身没多久，吃了披萨又不知去哪了。</p><p>虽然一头雾水，但是看来不解开所有谜题就无法了事。</p><p>……能不能回家啊？</p><p>▽烧盐柠檬　地点…水车小屋　记号…码表</p><p>植物园边缘处的水车小屋。</p><p>如果我没猜错谜底，烧盐应该就在这里。</p><p>而且如果我的预料正确——</p><p>「很好，没人在。」</p><p>我双臂抱胸，点头说道。</p><p>文艺社的女生，当然不可能乖乖待在这里等我来。</p><p>不过这样子事情可没有进展。</p><p>我环顾四周，发现水车小屋旁边有个池子，人力天鹅船漂浮其上。</p><p>那家伙该不会上船了吧……</p><p>我仔细观察，发现围绕池子的游客步道上有个人影正在飞快奔驰。</p><p>被阳光烤成的小麦色肌肤，远远看过去也能清楚分辨。那名短发少女是——田径队兼文艺社社员，烧盐柠檬。</p><p>烧盐似乎也发现了我。</p><p>她一面挥着手，一口气跑过池子的外围，在我面前急煞车。</p><p>「来得好快喔！谜题已经解开了喔？」</p><p>「是啊。话说烧盐为什么在跑步？」</p><p>「我很好奇沿着池子跑一圈的时候，水车会转几次。」</p><p>烧盐笑得露出一口白牙，指着旋转的水车。</p><p>「所以是几次？」</p><p>「跑起来之后当然没办法数啊！阿温，你讲话好奇怪喔～」</p><p>咦咦……奇怪的人说我奇怪。</p><p>我将谜样的字条塞给笑得愉快的烧盐。</p><p>「先不管这个，我解开谜底来到这里了，之后要怎么办？」</p><p>「？解下一个谜题不就好了。你已经和八奈见过了？」</p><p>咦？是这种过关斩将的规则吗？</p><p>「先等等，到底有几道谜题？我要一直解谜直到闭园时间吗？」</p><p>我不禁面露不安的表情，烧盐把手摆到我肩膀上。</p><p>「阿温，你听我说。田径队的练习结束之后该做什么，你知道吗？」</p><p>「呃～不就换衣服回家吗？」</p><p>不知为何，烧盐满脸得意地缓缓摇头。</p><p>「练习完就能自由自在地跑了啊。不管要跑多远、用什么步调，要跑去哪里都可以。等到跑腻了再回家就好。」</p><p>「……你想说的意思是？」</p><p>听了我的疑问，烧盐也纳闷地歪过头。</p><p>「坦白说，我也不清楚接下来要怎么办。难得都来了，我们就沿着动植物公园外围跑个三圈吧！」</p><p>「我当然不跑。等等，你不要拉我。」</p><p>烧盐拉住我的手臂，不由分说地迈开步伐。</p><p>「来嘛来嘛，跑一下又不会怎样。快点，加快步调～」</p><p>「等一下，膝盖软骨和精神力之类的都会耗损的！至少改成跑池边三圈！」</p><p>……结果两者的折衷方案是绕植物园三圈。累死了。</p><p>▽小鞠知花　地点…大温室棕榈小屋　记号…花</p><p>我走在大温室内，抬头仰望结实累累的香蕉树。</p><p>换作是八奈见在这里，恐怕会一直看到闭园时间吧……</p><p>我这么想着，走入通道，马上就看见熟识的娇小背影。</p><p>那人——小鞠知花一直盯着挂在墙上的木制车轮。</p><p>「小鞠，找到你了。」</p><p>我开口搭话后，小鞠肩膀一颤，瑟缩起肩背。</p><p>「呜咦！？温、温水，你、你怎么在这里。」</p><p>明明是你叫我来的。</p><p>「解开谜题后就到这里了啊。话说那个车轮怎么了吗？」</p><p>「因、因为看起来很大，有点好奇。」</p><p>是喔，毕竟很大嘛。</p><p>那么，解完谜题后，盯着这个看就好了吧？</p><p>「…………」</p><p>「…………」</p><p>我与小鞠并肩站在车轮前方好一阵子，不过这样真的对吗……？</p><p>「小鞠，接下来要做什么？」</p><p>「八、八奈见企划的，我、我也不晓得。」</p><p>原来如此，既然企划人是八奈见，那也没办法。那家伙自己大概也搞不懂吧。</p><p>「呃，那我……可以走了吗？」</p><p>「等、等一下，这个地方，交给你。」</p><p>「咦？喔喔，我懂了。」</p><p>虽然我不懂，总之交到我手上了。</p><p>因为小鞠移动到隔壁的『水草房』了，我便继续盯着墙上的车轮。</p><p>……</p><p>…………</p><p>…………………………我在干嘛啊。</p><p>按照刚才的流程，接下来我应该要去其他地方吧？</p><p>我跟着小鞠走进水草房，见到小鞠正专心地盯着水族缸观察。</p><p>「唉，小鞠。既然我都到了，就没必要有人继续死守那地方了吧？」</p><p>「等、等等，我在看泥鳅。」</p><p>泥鳅。那个优先度比我更高吗？</p><p>不过仔细一看，泥鳅长着很多胡须，还满可爱的。</p><p>论可爱程度我不得不甘拜下风，不能怪小鞠吧……</p><p>我也忘记了时间，与小鞠一起盯着水族缸。</p><p>▽温水佳树　地点…水莲园上流区凉亭　记号…轻小说</p><p>沿着水道经过『花菖蒲园』，来到『水莲园』附近。</p><p>我在凉亭的长椅坐下，再度低头看向地图。</p><p>从谜题的答案来看，妹妹佳树应该在这里。</p><p>「……不过为什么连佳树都在这里？」</p><p>没错，今天她们找我出来的名目原本是文艺社的校外活动。</p><p>文艺社社员八奈见、烧盐、小鞠，我原本以为谜题应该有三道，但不知为何还多了佳树出的谜题。</p><p>在温室前方被她们用橡实扔的时候，我没看到佳树的身影就是了……</p><p>我一头雾水地看着地图时，视野突然间被遮挡而转暗。</p><p>「兄长大人，猜猜我是谁？」</p><p>是佳树。</p><p>我拨开了从后方遮住我眼睛的手掌。</p><p>「佳树，你在这里喔。」</p><p>「唉嘿嘿～被发现了。这就是爱呢。」</p><p>这样啊，是爱啊。</p><p>佳树心情愉快地坐在我身旁。</p><p>「解谜还顺利吗？遇到佳树开心吗？」</p><p>「嗯，既顺利又开心。话说回来，你什么时候和文艺社的社员这么熟了？」</p><p>听了我的疑问，佳树在嘴唇前方竖起食指。</p><p>「嗯～这是秘密。每个女生都有秘密喔？」</p><p>是这样啊？既然佳树这样说，大概就是这样吧。</p><p>佳树低头看向我手中的地图。</p><p>「兄长大人去过池子了吗？要不要跟佳树一起搭天鹅船？」</p><p>「这个嘛，谜题还没全部解完啊。呃～看起来，找到大家之后还有最后的谜题吗……？」</p><p>这还满困难的喔。</p><p>不加快脚步的话，那几个家伙也许会抛下我先回家。</p><p>我重振干劲，站起身。</p><p>「还是先找到大家解开最后的谜题吧。哥哥要走了喔，佳树没问题吗？」</p><p>佳树对我盈盈一笑，站到我的正前方。</p><p>「是的，请不用担心佳树。但万一解不开谜题而伤脑筋的话——」</p><p>佳树说着，用双手夹住我的脸颊。</p><p>「——请向佳树求助。佳树随时都能赶到。」</p><p>▽最后谜题　地点…樱花孩童广场凉亭　记号…☆</p><p>终于解开了所有谜题。</p><p>我置身于与成就感同等的疲劳感之中，造访广场上的凉亭。</p><p>重新读过刚才解开的谜题，我深深地点头。</p><p>——不会错的，这里就是最终目的地。</p><p>我把纸放在长椅上，来到凉亭前方等候出题者们到来。</p><p>好了，虽然不知道最后有何种谜题等待着我，但我已经来到了这里。</p><p>没有我解不开的谜题，随时可以放马过来。</p><p>……</p><p>…………</p><p>………………那几个家伙迟迟不来耶。</p><p>我环顾四周，发现孩童广场上有几个大朋友在玩游乐设施。</p><p>想从高处往下跳，被小女孩责备的——是烧盐。</p><p>八奈见则是腰部被溜滑梯卡住，动弹不得。</p><p>围观的小孩子们帮忙拉她——啊，挣脱了。</p><p>……我还是回家好了。</p><p>隔了一段距离眺望这情景的小鞠似乎注意到我。</p><p>她对八奈见与烧盐招手后，三人一起朝我走来。</p><p>我迷惘着是否要假装不认识时，三人来到了我面前。</p><p>八奈见的手摆在身后，不知藏着什么，与另外两人相视而笑。</p><p>……看来似乎有某种企图啊。</p><p>我佯装平静，发出镇定的说话声：</p><p>「谜题我都解完了，还有什么事吗？」</p><p>三名女生强忍着笑意，互相使眼神后，对我开了口：</p><p>「温水！」</p><p>「阿温！」</p><p>「温、温水。」</p><p>咦？突然怎么了？</p><p>我不禁畏缩时，三人同时扯开了嗓门：</p><p>「「恭喜～！」」「恭、恭喜。」！？什、什么？突然在庆祝我什么？</p><p>所以说今天叫我出来……用意是惊喜派对之类的吗？</p><p>虽然不知为何，但我很开心。虽然开心——</p><p>「……所以，是庆祝什么？」</p><p>大概以为我的疑问是玩笑话，八奈见三人面面相觑。</p><p>「哎唷～还在装傻。」</p><p>八奈见眉开眼笑地递出一张签名板。</p><p>上面写着三人的留言。</p><p>呃～中间用大字写着『温水，生日快乐』。</p><p>这还是第一次有朋友为我庆祝生日。</p><p>盈满我胸口的心情是感动……不，其实是困惑。因为——</p><p>「我的生日不是今天耶。」</p><p>「「「咦？」」」</p><p>空气刹那间冻结。</p><p>「可、可是烧盐说是今天。」</p><p>小鞠在惊慌之中将视线转向烧盐，烧盐圆睁着那双大眼睛。</p><p>「阿温的生日是『好肉之日』吧？不就是今天吗？」</p><p>八奈见小声低吟「啊～」，举起一只手。</p><p>「那是我的生日，而且『好肉之日』也不是今天喔。」</p><p>「咦？」</p><p>沉默再度席卷全场。</p><p>……呃～这张三人一起写的祝贺卡该怎么处置？</p><p>当我愣住时，烧盐从我手中取走了纸卡。</p><p>「这该怎么办？送给八奈吧？」</p><p>给八奈见干嘛啦。</p><p>「不然也浪费，我就收下吧。」</p><p>你也是，收下要干嘛。</p><p>啊啊，这种毫无止尽的疲惫感。</p><p>甚至一旁的小鞠都开始滑手机了——</p><p>「……奇怪，话说佳树没和你们一起吗？」</p><p>我回想起来了，佳树也给我出了谜题。</p><p>她明明和这次的计划有关，为何她们会搞错我的生日……？</p><p>八奈见纳闷地歪着头。</p><p>「为什么提到你妹妹？今天的计划是文艺社的活动，没有找她啊。」</p><p>「咦？可是我拿到的谜题也有佳树的份啊？而且我刚才解完谜题也遇到她了，所以才想说她怎么不在这里。」</p><p>「「「咦？」」」</p><p>三人一阵窃窃私语……</p><p>这几个家伙一边侧眼偷瞄我，一边讲起悄悄话了喔。</p><p>最后烧盐代表三人，站到我面前。</p><p>「阿温，我们只准备了三道谜题喔？我和八奈、小鞠，一人准备一道。」</p><p>八奈见和小鞠点头如捣蒜。</p><p>「三道谜题？那最后的谜题是谁出的？」</p><p>烧盐纤长的上下睫毛之间投出狐疑的视线。</p><p>「最后的谜题？是在说什么？」</p><p>「不是啊，你们看，写着谜题的纸就摆在那边的长椅上。」</p><p>这几个家伙还想隐瞒吗？我取来纸张，在三人面前打开。</p><p>我手中有写着谜题的三张纸以及地图。</p><p>还有看似八奈见笔迹的手写便条纸——</p><p>『找到三个人之后，就到樱花孩童广场的凉亭集合！』</p><p>……这张是什么？我第一次见到喔。</p><p>佳树的谜题和写着最后谜题的纸张都不翼而飞。</p><p>该不会刚才遇到的佳树，其实是我的幻觉……？</p><p>八奈见伸手轻轻拍打我那完全陷入混乱的脑袋瓜。</p><p>「温水，你一定是累了啦。稍微休息一下吧。」</p><p>「抱歉喔，阿温。是我逼你跑步才累坏了吧？」</p><p>「温、温水……这、这下终于疯了啊。」</p><p>关怀的话语令人感动。虽然好像大约有一个人的是咒骂。</p><p>「不是，是真的，刚才真的还在！玩文字接龙解开谜题之后，佳树就从后面蒙住我的眼睛，说猜猜我是谁……」</p><p>……奇怪，她们三个看我的眼神，完全就是在看可怜人。</p><p>不妙，这样下去我真的就是那种人了。</p><p>我为了求助而环顾四周时，彷佛有道躲藏在游乐设施后方的娇小长发身影稍纵即逝。</p><p>「你们看！游乐设施后面！佳树就在那里！」</p><p>我举起指头示意后，八奈见温柔地握住我的手指。</p><p>「嗯，我明白，温水。你一定是饿了，吃点炸物会让脑袋清醒喔。」</p><p>「咦？等等，我说真的——」</p><p>烧盐的手轻轻贴上我的背。</p><p>「阿温，不然你干脆再多跑一下吧？一旦超越了极限，脑袋就会轻飘飘的喔？」</p><p>小鞠眯起眼睛看向我。</p><p>「去、去看医生。」</p><p>……只有一个家伙不温柔。</p><p>我在三人的安慰下，突然间这么想。</p><p>如果妄想与现实的界线真的变得模糊不清了——</p><p>「……感觉倒也不错。」</p></div></div>
<div id="outline-container-1-31" class="outline-3">
<h3 id="org-title-1-31"><span class="section-number-3">1.31.</span> 第五集 短篇故事 纯属玩笑 Melonbooks特典短篇</h3>
<div class="outline-text-3" id="text-1-31"><p>周末的上午。在温水家的庭院，佳树与小权并肩，视线投向同一处。</p><p>在两人视线的焦点处，有个放在木制台座上的盆栽。</p><p>「小温选了枫树啊，没有选松树。」</p><p>见到小权开心地轻戳着树枝，佳树对她点头。</p><p>「想说难得有这机会，就选和小权不一样的。这时期还没长叶子，感觉有点寂寞就是了。」</p><p>佳树受到友人的影响而开始培育盆栽。</p><p>她一只手拿着书本，模仿书上的教学，但分寸的拿捏比想像中还困难。</p><p>「佳树想趁着天气还冷先上铁丝。小权，可以教佳树怎么做吗？」</p><p>「尽管交给我！首先要决定想要的形状，在树干绑上铁丝——」</p><p>小权似乎马上就切入了教学模式。</p><p>她在高一个头的位置担忧地守候着佳树的作业，偶尔插嘴和插手。</p><p>「这里就绑上两条吧。啊，这个角度要更斜一点才行。」</p><p>「……真是的，小权一扯上盆栽就变得很爱操心耶。」</p><p>佳树笑着说道。小权手扠腰，嘟起了嘴。</p><p>「没办法啊。绑铁丝可是很难的喔？」</p><p>「呵呵，也是。而且万一失败可能会留下痕迹。」</p><p>首先将铁丝缠上树干，接下来慎重地弯曲枝条。</p><p>「呜～有点可怕耶。感觉一不小心就会折断。」</p><p>「枫树的树枝比较硬，要注意喔……嗯，就像这样。」</p><p>佳树缓缓地弯曲枝条，轻声呢喃：</p><p>「——要是兄长大人也能像这样绑住就好了。」</p><p>听见佳树平静的细语，小权的笑容随之僵硬。</p><p>「……小温？」</p><p>「最近佳树总是这样想。只要让兄长大人没有佳树就活不下去，也许就能永远在一起了。」</p><p>语毕，佳树让枝条更加大幅弯曲。</p><p>「年纪小就是优势嘛。等兄长大人的出路决定了，再进同一个大学或公司就好了。或者是干脆让兄长大人重考吧？这样在一起的时间就更长了，最后只要佳树工作养他——」</p><p>「等、等一下，小温……？」</p><p>佳树耸了耸肩，模样可爱地吐出舌尖。</p><p>「呵呵，开玩笑的啦。」</p><p>「当、当然是——开玩笑的嘛。啊、啊哈哈。」</p><p>「呵呵呵，真奇怪。明明只是开玩笑的。」</p><p>两人对彼此笑了好半晌，佳树后退一步，眺望盆栽。</p><p>「嗯，感觉好像不错。小权怎么想？」</p><p>「咦？嗯、嗯。感觉不错啊。」</p><p>「既然小权这样说，就真的是这样吧。」</p><p>两人面面相觑，不知为何感到滑稽般笑了起来。</p><p>两人笑得尽兴后，佳树的哥哥推开客厅的窗户，探出脸来。</p><p>「权藤学妹来了啊，欢迎。」</p><p>「啊，哥哥。不好意思在中午打扰了。」</p><p>「没关系啦。接下来要做午餐了，不嫌弃的话就和佳树一起吃过再走吧。」</p><p>温水留下这句话便走向厨房。</p><p>小权看着那纤细的背影，突然呢喃说道：</p><p>「……那模样倒是满适合被绑的呢。」</p><p>「对吧？小权也愈来愈理解了呢。」</p><p>两人再度互看彼此，银铃般的笑声更加响亮了。</p></div></div>
