post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-32" class="outline-3">
<h3 id="org-title-1-32"><span class="section-number-3">1.32.</span> 头发是女人的性命 安利美特特典短篇</h3>
<div class="outline-text-3" id="text-1-32"><p>温水家的盥洗室。</p><p>看着映于镜中的小鞠的模样，佳树兴奋地欢呼道：</p><p>「小鞠学姊，真的很适合你！」</p><p>佳树会这么兴奋也是人之常情。</p><p>小鞠现在身穿一袭黑色哥德萝莉风格连身裙。</p><p>小鞠畏缩地颤抖，佳树按住她的双肩，将她转向镜子。</p><p>「胸口的蝴蝶结非常锦上添花！不嫌弃的话，请容佳树将照片收入兄长大人十六岁纪录集——」</p><p>「那、那个……」</p><p>小鞠慌慌张张地拿起智慧型手机，飞快敲打萤幕。</p><p>『运动服之类的就好了，没有普通的衣服吗？』</p><p>见到萤幕摆到眼前，佳树愣了好半晌，随后以真诚致歉的表情点头。</p><p>「不好意思，现在能借给学姊的就只有这套。」</p><p>「呜唉……？那、那个——」</p><p>这怎么可能。小鞠为了争论而把手伸向智慧型手机，却被佳树用力握住。</p><p>「好了，小鞠学姊，难得有这机会，要不要连发型也改变一下？佳树为了这种时刻而特别练习过了。」</p><p>佳树不动声色地将小鞠的智慧型手机挪向远处，取出了梳子与吹风机。</p><p>「好了，来打磨小鞠学姊的可爱吧。兄长大人肯定也会神魂颠倒的！」</p><p>「神、神魂……！？」</p><p>小鞠僵住了。佳树趁着这个机会开始梳理她的头发。</p><p>细心梳理刚洗好的头发后，开始将浏海的一部分编成辫子。</p><p>「……最后再戴上这个发箍。好了，可爱的小鞠学姊大功告成！」</p><p>「呼唉！？」</p><p>小鞠方才宛如置身梦境般一动也不动，这下见到镜中的自己，再度愣住。</p><p>镜中没有平常见惯的蓬头乱发，而是一名头戴蕾丝发箍、绑着麻花辫的女生。</p><p>在小鞠背后，佳树耳语般轻声说道：</p><p>「头发是女人的性命。小鞠学姊这么可爱，随时都能摇身一变成为公主喔？」</p><p>「这、这是，我、我——」</p><p>佳树点头后，将智慧型手机塞到小鞠手中。</p><p>「小鞠学姊，佳树会即时瞭解兄长大人的二次元喜好，随时都可以问佳树喔。顺带一提现在的流行是猫耳女仆。」</p><p>智慧型手机的触感似乎让小鞠恢复了理智。</p><p>她连忙看向萤幕，上头显示着讯息。</p><p>『今后兄长大人也要拜托学姊了。』</p><p>讯息来自——温水佳树。</p><p>「呼唉！？」</p><p>小鞠会吃惊也在所难免。因为她不记得自己何时与佳树交换了联络方式。</p><p>「这、这是，什么时候……？」</p><p>佳树摆出满面笑容，沉默以对。</p><p>随后她硬是揽住了小鞠的手臂，用力推开了盥洗室的门。</p><p>「来，和佳树一起做美味的巧克力吧！」</p></div></div>
<div id="outline-container-1-33" class="outline-3">
<h3 id="org-title-1-33"><span class="section-number-3">1.33.</span> 没有名为杂草的草，少女如是说 Gamers特典短篇</h3>
<div class="outline-text-3" id="text-1-33"><p>某天放学后。</p><p>我走进社办内，见到八奈见双手抱胸，一副久候多时的样子半躺在椅子上。</p><p>「你终于来了啊，温水————啊，等一下！为什么你转身想走！？」</p><p>「因为感觉起来就有麻烦事。」</p><p>……没抓住逃走时机。我强忍着叹息，坐到八奈见对面。</p><p>碰！八奈见将空牛奶瓶用力摆在桌面上。</p><p>瓶中插着一朵花。</p><p>「呃……有人死了吗？」</p><p>「没有人死。只是因为长在中庭花坛的杂草看起来很漂亮，我就摘来当作美化校园的一环了。」</p><p>哦～八奈见也有这种细腻的心思啊。</p><p>我感到欣慰时，八奈见对我摆出了得意的表情。</p><p>「近来某人好像在怀疑我的女子力嘛？我想展现一下我也是有本事的女人。」</p><p>原来如此。不过只是将野草插进牛奶瓶而已，还不足以填补累积的扣分喔。</p><p>我观察那朵八奈见口中名为杂草的花。</p><p>白花的大小近似500圆硬币，形状像是倒扣的饭碗。</p><p>确实，看到野草开出这么漂亮的花朵，只是扔掉未免让人不忍心。虽然不忍心——</p><p>「……这个，真的是自然长出来的吗？」</p><p>「当然啊。正常来说冬天也不会种花吧？当然是杂草嘛。」</p><p>你用这么随便的标准在认定杂草吗？</p><p>话说看这个茎和叶片的模样，我好像有点印象……</p><p>「这朵花，应该是圣诞玫瑰吧？」</p><p>「咦？那是什么。」</p><p>「冬天开的花啊。我就觉得叶子好像看过，我家有八片花瓣的品种。」</p><p>「不过花坛里就只有这朵花，一定是在没用到的花坛里自己长出来的啦。」</p><p>……嗯？既然花坛里只有这朵花——</p><p>「没人管理的花坛里，应该不会只有一种植物自己长出来喔。这反而证明了有人在照顾吧？」</p><p>似乎终于接受了，八奈见睁圆眼睛。</p><p>「等等，如果温水说的是真的……」</p><p>「意思就是——八奈见同学乱摘人家种的花。」</p><p>八奈见沉默不语，我看着她，开始挖掘过去的记忆。</p><p>回想起来——我从西装外套的内袋中取出小笔记本。</p><p>「果然没错。十月左右，志喜屋学姊有在那里种了什么。」</p><p>「所以说这朵花……我们刚才去拔来的，就是那个学姊种的花？」</p><p>等等，下手的只有你一个。</p><p>「呃～我突然想到有急事，差不多该回家了。」</p><p>我打算逃走时，八奈见抓住我的手臂不让我逃走。</p><p>「等等，温水也是共犯吧！？」</p><p>绝对不是。我们又推又拉，僵持不下时，突然间社办的灯光开始闪烁。</p><p>最后，闪烁了好一段时间的日光灯，在啪吱声响后完全转暗。</p><p>……奇怪，这个房间本来就这么冷吗？</p><p>我感到寒气而颤抖时，社办的门缓缓开启。</p><p>「没有任何植物……叫做杂草……喔……？」</p><p>「「呀！」」</p><p>白色眼眸在阴影中幽幽放光。</p><p>对着不由得抱住彼此的我和八奈见，志喜屋学姊摇摇晃晃地踏出一步——</p></div></div>
<div id="outline-container-1-34" class="outline-3">
<h3 id="org-title-1-34"><span class="section-number-3">1.34.</span> 俗谚道手冷心暖，那手暖的人不就（以下省略）精文馆书店特典短篇</h3>
<div class="outline-text-3" id="text-1-34"><p>距离丰桥车站不远的精文馆书店总店。</p><p>我买了新发售的轻小说后，移动至隔壁的速食店。</p><p>这间店和精文馆书店一楼彼此连通，因此买好书之后，边吃薯条边读的最强连段就此成立。</p><p>我在二楼内用区占了个位置，享受着常用的书套触感，翻开书本。</p><p>今天陪伴我的是新作《女角竞争结束后，我有了五次离婚纪录》。</p><p>我读着开头的修罗场，同时啜饮着可乐时，一道黑影压到书本上。</p><p>我抬起脸，见到石蕗高中学生会成员·志喜屋梦子就在眼前。</p><p>她的身子微微摇晃，白色眼眸俯视着我。</p><p>「这里……有人坐……？」</p><p>「咦！？那个，当然没人坐——」</p><p>我慌张地回答后，志喜屋学姊坐到我对面，将吸管插进纸杯中。</p><p>「因为……开始卖……水蜜桃奶昔了……」</p><p>还是老样子的我行我素。</p><p>石蕗女生虽然大多如此，但这个人特别严重。</p><p>「呃，学姊喜欢水蜜桃奶昔吗？」</p><p>「嗯……喜欢……」</p><p>志喜屋学姊点头后，叼起吸管——随即不再动弹。</p><p>……还活着吧？会让人不安的，拜托至少眨个眼。</p><p>我一面吃薯条一面看着她，一段时间后志喜屋学姊张嘴松开吸管。</p><p>「奶昔……太硬了……吸不动……」</p><p>「这怎么可能。」</p><p>我不由得说出口，但毕竟是志喜屋学姊。肺活量只有幼儿等级也不奇怪。</p><p>这时，志喜屋学姊歪过头，直盯着我看。</p><p>「代替我……吸……？」</p><p>「……什么？」</p><p>代替学姊吸？应该不是指喝不了所以整杯给我吧？</p><p>我感到困惑时，志喜屋学姊将奶昔递给我。</p><p>「只要……帮我喝第一口……接下来……我也吸得动……」</p><p>原来如此，只要先将奶昔吸到填满吸管，第二口就能轻松喝了吧。</p><p>……咦？这不就是人家说的间接接吻吗？</p><p>真的好吗？也没有在交往，居然要间接接吻——</p><p>这时，从不介意食用别人吃过的东西的某位同班同学浮现脑海。</p><p>和八奈见相比之下，间接接吻只是寻常小事吧。嗯，肯定是。寻常到不行。</p><p>我如此说服自己，凝视着沾上一抹亮片唇彩的吸管前端。</p><p>好，要上了喔。只是间接初吻罢了，我可不会畏缩——</p><p>我紧握着纸杯，一动也不动时，志喜屋学姊用双手轻轻包住我的手掌。</p><p>「等、学姊！？」</p><p>随后她就这么举起奶昔，嘴唇叼着吸管，停顿好半晌。</p><p>……动作又停止了喔。</p><p>我心惊胆跳地守候，只见志喜屋学姊张开嘴，唇间沾上一道乳白。</p><p>「喝到了……」</p><p>啊，你喝到了啊。该不会是因为我紧紧握着，让奶昔融化了……？</p><p>我想着究竟该开心还是该失望时——</p><p>「你的手……好暖和……」</p><p>如此呢喃说着，志喜屋学姊再度叼起吸管，欣喜地微笑了——我有这种感觉。</p></div></div>
<div id="outline-container-1-35" class="outline-3">
<h3 id="org-title-1-35"><span class="section-number-3">1.35.</span> 不遇见任何人就能买到 三洋堂书店特典短篇</h3>
<div class="outline-text-3" id="text-1-35"><p>新年才刚过，寒假时的午后。</p><p>距离名古屋市的热田神宫徒步几分钟处，我置身智慧书店名铁神宫前店。</p><p>我和家人刚到热田神宫新年参拜回来，刻意分头行动有其理由。</p><p>这间店能在网路上订书后，自己领书，自己到柜台结帐。堪称是新时代的书店。</p><p>我体验了初次的自助结帐后，离开店家，拆开了订购书本的包装袋。</p><p>装在里头的是标题为《不〇〇就无法升级的学园中，我决心秉持洁白》的新作轻小说。</p><p>选择这本书没有特别的理由。单纯只是发售日就在最近，真的没有其他意思。</p><p>我满足地看着封面时，感受到别人的视线。</p><p>……糟糕，虽然距离老家有段距离，现在可不是在人前傻笑的时候。</p><p>我装模作样地摆出正经表情时——</p><p>「果然是温水同学啊。」</p><p>耳熟的声音传来。</p><p>「……咦？天爱星同学，你为什么在这里？」</p><p>没错，对我搭话的是石蕗高中的同年级生，学生会的马剃天爱星。</p><p>在她对我搭话前我完全没注意到她，这不能怪我。</p><p>她穿着一袭和服，平常在脑后束起的头发也加上亮丽的发饰。</p><p>「家母的老家就在附近。还有，请不要用名字称呼我。」</p><p>天爱星同学面露不开心的表情，一眼瞄向我手边。</p><p>「……在大庭广众下凝视着这种书，我想不太好吧？」</p><p>「不是不是，你误会了。这是内容正经的——我也不晓得就是了，但只是普通的书啦。」</p><p>天爱星同学虽然这么说，但她也和我一样，手中拿着在智慧书店自助购入的书籍包装袋。</p><p>哼哼，我就知道这个人也一样——</p><p>大概是注意到我的视线，天爱星同学开口说了「哎呀哎呀」。</p><p>我第一次见到有人真的这么说出口。</p><p>「听好了，学生的本分就是学习。年初之时，正是应该坚定意志的时候。」</p><p>天爱星同学说完这番大道理，从包装袋中取出一本参考书。</p><p>标题是《如果这本也不行就放弃吧！必胜，古文与汉文》。</p><p>才刚完过年，这标题也太悲壮……</p><p>我今年连笔记本都还没翻开，天爱星同学真让人敬佩。</p><p>「马剃同学说的对。那本参考书借我看一下。」</p><p>我对参考书伸出手。</p><p>「咦？稍等一下——」</p><p>啪唰。一本书掉落在地面上。参考书后方似乎还藏着另一本书。</p><p>标题是《读男校也想谈恋爱！校内恋爱尤佳》。</p><p>天爱星同学飞快地拾起书，垂着脸的她连脖子都变得通红。</p><p>「你、你看到了……？」</p><p>「没看到没看到！哎呀，我们都高中生了，那种的也很普通——」</p><p>「你明明就看见了嘛！」</p><p>天爱星同学泪眼汪汪地逼问，我安抚着她，同时回忆起刚才抽的运势签。</p><p>我记得上面写的是——</p><p>『争端：应避。必输无疑』。</p><p>……原来运势签还满准的嘛。</p><p>我心中这么想着，任凭新年的首桩麻烦事肆虐。</p><p>※本次的书店：智慧书店（スマ本屋）　名铁神宫前店</p><p>可在网路上订书、自助取书的三洋堂书店旗下新型书店。</p><p>如果我年轻时也有这个就好了……据闻似乎有许多客人不禁如此缅怀。</p></div></div>
