post/Novel/败犬女主/008_SSS短篇集.org
** 桃园国中3年2班 座号17号 BOOKWALKER特典短篇

    市立桃园国中。

    我在放学后的图书室，站在升学资料的柜子前方。

    感觉如永远般漫长的义务教育，也只剩一年了。

    换言之，接下来的目标也得由自己来选择——

    我重新扣上立领制服的领口扣子，看着排列在架上的资料。

    资料一字排开，书背上写着市内高中的名字。

    我在这之中发现了『爱知县立石蕗高级中学』的名称，伸出手。

    但我伸出的手在途中停止，一阵迷惘后放下了。

    ——我感到畏缩。

    石蕗高中是市内最顶尖的升学高中。坦白说，凭我现在的成绩有点困难。

    要指望在校内成绩也有关联的高中入学考中一发逆转，我还没那么不切实际。

    我在柜子前呆站了好半晌后，提振精神再度伸出手。

    就像是买封面有点色的轻小说罢了。只要摆出一副『只是普通的书罢了，有意见吗？』的态度拿到手中——

    在手摸到资料书背的同时，从旁边伸来的手触及我的指尖。

    「啊、抱歉。」

    我连忙抽回手。

    「我才该——啊，我们好像是同班的？」

    「咦？那个，哎……」

    没错，朝同一份资料伸出手的人，是同班同学烧盐柠檬。

    小麦色的肌肤与活力洋溢的短发，在教室中也是格外醒目的人物。

    她看了看我和资料后——

    「喔～你想考石蕗喔。」

    她说着便拿起资料，直接递向我。

    「呃，可是——」

    「我之后看就好，反正等一下还要念书。」

    烧盐把资料塞给不知所措的我，随即转身背对而去。

    裙摆微微摇动，柑橘类的轻微香气拂过鼻间。

    上次和女生交谈是多久前的事了？

    我愣愣地看着远去的背影时，手中资料的触感抽回我的意识。

    现在可不是直盯着女生瞧的时候。我来到角落处的座位，翻开资料。

    ——石蕗高中历史悠久，前身是江户时代吉田藩的藩校。

    校地似乎格外广大，而且好像受到国家的各种指定，总之很厉害的样子。

    写在第一页学校简介上的偏差值，和我全国模拟考的结果相比，高出了一个小学生的年龄。至于是几年级生，让我保密。

    接下来如果认真念书，在应考前能勉强赶上——

    「不，不可能吧。」

    我叹息并仰望天花板。

    虽然才刚升上三年级，但同学们接下来也都会开始认真准备考试。

    光是照常努力，顶多只能维持现状。

    ……话说回来，烧盐同学也想考这所高中吧。那个人成绩有这么好吗？

    我环顾四周，在远处的书桌旁找到烧盐的身影。

    我记得烧盐是田径队的队长，名字也时常登上校内的布告栏。

    光是田径队的练习想必就很累人了，还在空闲时间用功念书吗？

    我眺望着她，钦佩与自卑的心情同时浮现时，一名戴眼镜的男学生坐到她身旁。

    ……原来如此，和男友一起念书啊。

    心情只剩下自卑的我，将视线移回资料。

    石蕗高中的社团活动也相当兴盛。

    我翻开社团活动介绍的页面，视线停驻于文艺社的介绍。

    活动时间是每天放学后。活动内容只有一句『展望世界』。

    ……这种的摆明了就是什么也没做。

    但是，这种松散的社团正适合我。

    要为了准备比赛而每天练习也太辛苦了。

    「不过如果有文艺社的比赛，要比什么呢……？」

    我不由得呢喃道。

    要写诗或短歌来决胜负吗？我顶多只会读轻小说而已，只能帮忙打杂吧……

    我沉浸在妄想中，站起身，将资料放回书架上。

    无论如何，不提升成绩就只是空谈。

    若要扪心自问自己有没有这份觉悟，老实说还没有。

    ……总之先将决定留待日后，今天就先借续集来读吧。

    我来到小说区，拿起了《灭亡之国的战记》第八集。

    上一集发现主角是某国的王位继承人，故事一口气开始进展。

    说起来我在家读这系列时，佳树好像很有兴趣。

    我想借走第一集，不经意地朝书柜伸出手。

    「……嗯？」

    这个瞬间，我感觉到视线而转身。

    娇小的身影一瞬间便躲到书架后方。

    该不会——是佳树？

    妹妹佳树和我同样就读桃园国中，现在一年级，刚入学时，也不管还在学校就时常黏着我不放。

    不过近来在学校已经鲜少见到她，让我稍微放心了。

    我原本想追逐刚才的身影，但停下了脚步。

    不管再怎么说，没有人会刻意跟踪住在一起的家人。

    「我是不是也有点过度保护了呢？」

    我苦笑着，只拿了第八集，走向借书柜台。

    途中，我经过烧盐两人的桌子附近，两人的窃窃私语传来。

    「骗人！？波以耳、查理定律不是写在社会教科书上吗？」

    「嗯～真要说的话应该是理化课吧？你想想，之前不是才把气体的温度与压力的关系整理在笔记上吗？」

    ……这是什么对话。

    我斜眼偷看，发现两人的脸凑在一块，注视着同一本笔记。

    「啊～……是这位查理先生喔。」

    「没错，是这位查理先生。」

    语毕，两人一瞬间互相注视，压低声音吃吃窃笑。

    ……很好，爆炸吧。

    我快步走向借出柜台后，从书包中取出《灭亡之国的战记》第七集，以及接下来要借的第八集，一并摆到桌上。

    「那个，这些，要还书和借走……」

    我嗫嚅着说道，刚才一直在读书的图书委员缓缓抬起脸。

    对方是位戴着眼镜的朴素女生，放学后偶尔会在柜台见到她。

    图书委员像是不愿输给我般小声呢喃，把书拿到手上。

    这个人和图书室老师不一样，不会找我搭话，真是太好了——

    「……你有在看灭战吗？」

    「咦？」

    镜片倏地发光，图书委员抬起脸看向我。

    「春日野春老师很棒对吧！灭战在春老师的作品中虽然比较不起眼，但我觉得是至高杰作！你读到第几集了——啊，是第七集啊，我明知故问嘛。第八集最后卡洛斯战死的那一幕超感人的，请快点读到那边喔！」

    ……这个人还真强势。而且还随便暴露剧情。

    图书委员还要继续说下去的时候，耳熟的声音介入我们之间。

    「兄长大人，还真巧。」

    如此说着现身的是妹妹佳树。

    「你还真的在啊。所以刚才的是——」

    「不，佳树刚刚才来。」

    如此断言后，佳树面露礼貌性的笑容，探头看向柜台。

    「不好意思，请问灭战的第七集回来了吗？」

    图书委员回过神来，眨了眨眼睛，点头回答：

    「啊，是的。呃，刚才还了。」

    图书委员连忙开始办手续。

    「咦？原来佳树也看过这套啊，很有趣吧？」

    「不，佳树没看过。」

    「……咦？」

    那为什么你要借第七集？

    我觉得莫名其妙时，佳树用力抱紧了我的手臂。

    「因为只要在兄长大人之后借书，借书卡上的名字就会排在一起吧？而且姓氏也一样，不就几乎像是夫妻一样吗？」

    不，这道理有问题。

    我想反驳时，佳树笑脸盈盈地抬头看我。

    「就像夫妻一样，对吧？」

    连妹妹都这么强势。

    「嗯啊……说是兄妹比较自然吧。毕竟是国中生。」

    我随口回答时，手续似乎已经结束了。

    担任图书委员的女生将书摆到柜台上。

    「好了，这是第七集。然后这是——（小声碎念）。」

    女学生细碎地呢喃，用指尖把第八集推向我。

    ……突然对我封闭心灵了。

    我感受到几分打击，离开图书室。

    佳树依旧缠着我的手臂不放，兴高采烈地对我说：

    「兄长大人，今天是在查资料吗？你平常下课时总是借了书就回家了说。」

    「也不是查资料啦。」

    我这么说着，低头俯视佳树那头绸缎般的黑发。

    「——佳树有哪间想考的高中吗？」

    听我突然这样问，佳树眨了眨那双圆润的眼睛。

    「有！当然就是兄长大人读的高中！」

    我就知道你会这么讲。我叹息的同时劝她：

    「佳树，事关自己的将来，升学的事情要认真去想才行喔。」

    「嗯～可是佳树才一年级而已。想往什么方向去也还没决定啊。」

    哎，一般都这样吧。再说三年级生的我也还没决定好报考的高中。

    我就这么默默地走着，突然听见佳树小声呢喃。

    「……对石蕗是有点憧憬呢。」

    这态度内敛的一句话，不知为何在我心头挥之不去，让我决定再度阅读石蕗的资料。

    ◇　◇　◇　◇

    ——在那之后，我成为高中生，不知为何穿着过去的制服，走在桃园国中内。

    我经过图书室前方时，一瞬间停下脚步。

    「温水同学，图书室怎么了吗？」

    走在旁边的朝云同学感到疑问，额头一瞬间闪亮。

    「喔喔，没什么事。我们还是快点去园艺社吧。我记得校舍后方就在这前面……」

    我们笔直穿过走廊时，朝云同学抓住我的手臂。

    「那边只有洗手台而已喔。来，是这边。」

    我任凭朝云同学拉着，回忆起过往。

    ——佳树对石蕗怀抱着憧憬。

    我得知这件事是在国三时，正好就是这个地方。

    如果我升学到其他高中，佳树就会放弃石蕗高中，追逐我而来——

    我这么觉得，才会硬是选石蕗当作目标。

    ……也许只是我太高估自己在佳树心中的分量了。

    这样的想法突然掠过心头，我连忙摇头。

    佳树要和异性谈情说爱还太早了。

    园艺社就在前方。

    我加快步伐，追过朝云同学，赶往目的地——

** 第六集 短篇故事 美好的回忆，收藏起来 Melonbooks特典短篇

    放学后的社办，白色情人节的茶会结束后，小鞠起身离席。

    「那、那我回去了。温、温水，一定要把东西，送去烧盐家喔。」

    「喔，放心交给我。我是到了紧要关头就会认真的男人。」

    小鞠大概看穿了我的逞强发言，嗤之以鼻后走出社办。

    ……要我一个人去女生家，难度也太高了吧。

    我独自一人闹别扭时，抱着圆形饼干罐的八奈见凝视着内容物，突然呢喃道。

    「……没了。」

    「你全部吃掉了？真的？」

    这个饼干罐，直径有三十公分左右喔。

    我不禁退避三舍之时，八奈见投以抗议的视线。

    「不是，这个饼干罐的底层是空的耶。很过分吧？」

    「就算底层架空也有限度吧……？」

    根据八奈见的控诉，罐子内部被区分为上下两层，照理来说下层应该也装满饼干。

    然而八奈见吃完上层后，打开隔板一看，下半部竟然是空的。

    「这个是不是该打去厂商那边客诉啊？还是要找什么大臣。」

    别闹了。大臣可不是闲着没事干。

    我调查着空饼干罐，发现某件事。

    「下面那层，真的本来就是空的吗？里面堆了不少饼干屑耶。」

    「一定是工厂的人吃掉了。下层是巧克力味，我本来很期待的——」

    话说到一半，八奈见歪过头。

    「仔细一想，昨天晚上我好像梦见了吃巧克力饼干的梦……预知梦？」

    马上就抓到犯人了。还有预知梦不是那样运作的。

    「所以说，只是你自己睡昏头时吃掉饼干了吧？」

    「好像是这样。那就没关系了。」

    那样就没关系了吗？

    我原本以为她会稍微反省，但八奈见露出放心的表情，拿起已经空无一物的罐子。

    「点心的罐子很漂亮，会舍不得丢掉耶。小时候你有没有拿来装东西？」

    「回想起来的确有过。我在小时候也有把用过的邮票搜集起来放进去。」

    「搜集邮票要干嘛？要吃吗？」

    我想八奈见应该能吃吧，不过也没必要说出来。

    「收集邮票是很常见的兴趣啦。我爸会从职场带用过的外国邮票回来给我，我那时候都把那些当作宝物。」

    「……我家爸爸也会用柏青哥剩下的小钢珠换零食来给我吃啊。」

    八奈见啊，你是在讲什么。

    「呃～我美好的童年回忆，和柏青哥有什么关联？」

    「柏青哥的零食，有很多是在店里买不到的喔。小时候我会收集那些包装纸，放进饼干罐里收藏。」

    「嗯……是喔……」

    「里头有些也不是日文的，和搜集外国邮票也一样吧？」

    「嗯……是啊……嗯……」

    我也只能这样回答。对如此善良的我，八奈见不知为何不开心地盯着我看。

    「……你的眼神怎么好像在看可怜的人啊？」

    「我没有啊。你看，我口袋里有糖果，要不要吃？」

    「温水，你是不是觉得给我吃的就能蒙混过去？还是我想太多？」

    不，我是这么想没错。

    虽然这么想，但我没有说出口而拿出糖果后，八奈见不愉快地接过——

    「凤梨口味的耶！你小时候有没有把这个穿线做成项炼？」

    不，我没有。

    虽然没有过，但是八奈见开心就好了。这样比较不麻烦。

    看着八奈见欣喜地把糖果扔进嘴里，我不禁想着。

    有一天这样的日子也会变为美好的回忆——会吗……会就太好了。

** 烧盐夕子（3〇岁）的忧郁星期天 安利美特特典短篇

    某个晴朗的星期天早晨。

    专业主妇烧盐夕子正在厨房洗餐具。

    听着电视播放的生活节目，艺人似乎正在采访某处的晨间市集。

    ……她洗碗的手不经意地停下来。

    虽是假日，但丈夫一吃完早餐就赶向职场了。

    「妈，我去图书馆了喔。」

    「好，路上小心。要注意车子喔。」

    不久后要上国中的小女儿也一大早就出门。

    她会在正午时准时回来吃午餐，然后再度出门去吧。

    夕子对现况并无不满。

    夫妻感情良好，两个女儿也健康地成长茁壮。

    只是近来发现自己似乎对单调的每一天有些厌倦——

    「唉，妈妈！怎么办，我没有出门穿的衣服！」

    突然冲进客厅的是大女儿柠檬。

    柠檬穿着连帽衣配牛仔裤的简单服装。

    「哎呀，这打扮不是也很棒吗？很适合你喔。」

    「不对啦。我想穿得更像个女生——对了，我借凪的衣服吧！」

    「等一下，小学生的衣服再怎么样也不行啦。要和妈一起去买吗？」

    「那样来不及啦。接下来就要约会……」

    柠檬话说到一半，连忙闭上嘴。

    ……高中生的女儿正要出门约会。

    目睹那新鲜的反应，夕子的胸口一阵悸动。

    自己遗留在遥远往昔的酸甜感情，正活在自己女儿的胸口中。

    「这样啊。那就要尽全力打扮得最可爱才行。」

    「虽然是约会，但不是那种的啦！那个，只是普通朋友而已，有一些原因啦！」

    「嗯嗯，妈妈明白。妈妈和柠檬差不多大的时候也——」

    「有过什么事？」

    「…………」

    听了女儿的疑问，夕子无言地甜美微笑。

    「那妈妈的衣服借给你穿吧。来这边。」

    「唉，妈妈。以前发生过什么事啊？」

    「…………」

    「唉，妈妈～」

    大人有时会与沉默为伍。

    夕子就这么沉默着，带女儿走进房间，敞开衣柜。

    「这个嘛，虽然还是二月，但今天天气暖和，有些春意的穿搭比较好吧。你穿上这个试试看。」

    夕子递出了迷你裙和长袖针织毛线衣，柠檬表情讶异地接过。

    「原来妈妈有这种衣服喔。我都没看妈妈穿过。」

    「……是啊。在柠檬面前，应该没穿过。」

    柠檬观察着吊在衣柜中的衣物。

    「哦～原来妈妈会穿露肚脐的衣服啊。奇怪，这个里面装着什么啊？」

    柠檬的手伸向摆在衣橱深处的盒子。

    这时，夕子飞快地抓住她的手。

    「那个没什么。好了，先来试尺寸合不合。」

    「咦？可是那个盒子——」

    「柠檬——那个没什么喔。真的。」

    柠檬因夕子的笑容而畏缩。

    大概是有所察觉，柠檬顺从地点头。

    即便是亲子之间——也有不可以触碰的部分。

    这便是烧盐家的星期日。

