post/Novel/败犬女主/008_SSS短篇集.org
** 视理由给予特别关照 Gamers特典短篇

    温水和彦强化合宿的夜里。

    放虎原云雀的房间内，穿着睡衣的马剃天爱星与志喜屋梦子都在场。

    「……志喜屋学姊，这是怎么一回事？」

    天爱星如此问道。一张床铺与一组被褥摆在她眼前。

    加上会长，这房间应该有三个人要睡。

    「今天人……太多……棉被……不够用……」

    「虽然被褥只有一组，但枕头有两个呢。」

    「你的手臂……要借我躺吗……？」

    「我不会——等等，学姊你想跟我挤同一张床吗！？」

    天爱星不由得吐槽时，志喜屋那敞开的胸口跃入眼帘。

    天爱星连忙挪开视线时，志喜屋软弱无力地倒向她。

    「因为……夜里很冷喔……？」

    「那你可以多穿一点吗！？」

    「我有穿啊……？顺便告诉你，这底下……是这样……」

    「不用给我看啦！这组被褥请学姊自己一个人用。我去睡其他房间。」

    天爱星把枕头抱在怀里，拉开房间的拉门。

    这时，怀里抱着棉被的放虎原就在门后。

    「久等了。我拿了另一组被褥过来啰。」

    「咦？棉被不是不够用吗……？」

    「怎么可能，我们家里的棉被多到能让棒球队住下来。用不着操这个心喔。」

    放虎原把棉被摆在地上，不知为何表情得意。

    天爱星直盯着志喜屋瞧。

    「志喜屋学姊……你不是说棉被不够用吗？」

    「因为……一个人……会寂寞……」

    见到两人的身影，放虎原似乎有所察觉，深深地点头。

    「啊啊，原来啊，是我不解风情了呢。」

    「……什么？会长，这是什么意思？」

    「用不着说明白。你们——是那种关系啊。」

    「不是喔！？」

    「别紧张，我会尊重你们的喜好。我会到其他房间睡，床铺和被褥你们可以自由使用。」

    「才不会用！？不对，那个，睡觉时要用到没错啦！」

    「天爱星……恭敬不如从命吧……？」

    「我不会顺从的喔！？」

    「马剃，用不着客气。我会到父母的寝室睡，你们就好好休息吧。」

    「谢谢……今晚……会很长……」

    「不会变长！我会到其他房间睡，请不用介意！」

    天爱星伸手要抱起棉被。放虎原则以手势制止。

    「虽然你这样说，但其他房间都没打扫过喔。客厅会有人走动，客房已经让弘人他们用了……」

    放虎原沉思时，天爱心下定决心般正色面对她。

    「那、那么，我就睡温水同学和樱井那间！」

    一瞬间，时间停止流动。

    「你也是年轻女生。总不能和男生睡同一间房吧。」

    「呃，可是那两个人放着不管……可能会发生严重的事情！」

    「哦，严重的事情是指什么？」

    「咦！？那、那个是，呃……」

    「马剃，严重的事情……是什么？」

    天爱星为之语塞时，志喜屋的纤细手臂圈住她的肩膀。

    「那我来……教你吧……」

    「咦！？我不需要学姊指点——」

    放虎原依旧一副纳闷的表情，沉重地点头。

    「虽然不太明白，但志喜屋好像很懂呢。不好意思，可以麻烦你吗？」

    「嗯……我……很会喔……你在那边看着……？」

    「咦！？在会长注视之下——咦……咦！？」

    志喜屋伸长了手臂，拉动日光灯的绳子。

    喀嚓一声响起，夜灯的微弱光芒将房间笼罩——

** 健全＆健康 精文馆书店特典短篇

    精文馆书店三楼的漫画卖场。

    我站在新书区前方，大大地深呼吸。

    没错，发售日终于到来的《始自被踩的爱情故事～赤脚限定特装版～》就堆在眼前。

    请别因为书名而误会，这是健全的纯爱故事。请相信我。而且书上也没有限制级标示。

    那么，趁着附近没人快点买吧。我伸出手——

    「兄长大人，来买东西吗？」

    「！」

    我连忙抓起旁边的漫画。

    「佳树！？你怎么在这里？」

    「佳树来找参考书，顺便逛书店。兄长大人，那本书是……」

    佳树看向我手边。

    「唉，呃，这是纯爱——」

    「纯爱？」

    我拿在手上的漫画标题是《看漫画就能瘦！靠阅读减重》。

    ……这什么。

    佳树神色疑惑地歪过头。

    「兄长大人应该没必要减重吧？」

    「呃，那个……我想说送给朋友。」

    「喔～佳树觉得均衡的营养和运动才是最好的瘦身方式。」

    我也这么觉得，不过文艺社里有个不适用这种规则的怪物。

    不过，如果买这本书给八奈见，至少能当作暑假的自由研究主题吧……？

    我迷惘着要不要买减重漫画时——

    「希望八奈见学姊会高兴呢。」

    「是啊，从那家伙的减重周期来推算，她应该会有兴趣才是——」

    我不由得看向佳树。

    「你怎么知道是八奈见同学？」

    「女人的直觉。」

    是这样喔。女人的直觉好厉害。

    「……如果要协助八奈见学姊的减重，由佳树来管理她的饮食吧？」

    「咦？佳树要帮那家伙做菜吗？」

    佳树点了点头。

    「是的。热量、味道、营养——更重要的是强调分量与饱足感的特别菜单，每天为她准备三餐。」

    「不，也不用做到这程度。」

    佳树摇头。

    「听好了，兄长大人。只要这次减重成功了——」

    「……会怎样？」

    佳树压低声音，用只有我才能听见的音量继续说：

    「八奈见学姊的身体——想必会再也无法离开兄长大人。」

    「注意一下讲法。」

    也就是说……如果失去了佳树的料理，无法满足食欲兼维持体型，八奈见就无法离开温水家了。

    人家说要攻陷异性首先要掌握胃袋，这是比较邪恶的版本吧。

    哦哦……八奈见会……一直在我们附近打转……永远……

    我把书轻轻放回架上。

    「兄长大人，不买减重漫画吗？」

    「是啊，还是算了。今天就回家吧。」

    「好的。那么请别忘了这个。」

    佳树对我递出了《始自被踩的爱情故事～赤脚限定特装版～》。

    「咦！？不，那个，我对那种东西没兴趣——」

    「哎呀，兄长大人最近天天都在搜寻这本书的消息吧。也有列在笔记的购书计划清单上。」

    佳树直直盯着书的封面，甜美地微笑。

    「佳树……会加油的。」

** 干脆自甘堕落吧？三洋堂书店特典短篇

    在名古屋的亲戚家闲着没事的我，边散步边逛四周的书店。

    今天第三间，是从名古屋铁路神宫前站徒步十分钟的三洋堂书店·新开桥店。

    这里是卖场足足有三层楼的大型书店，除了书籍外，游戏与杂货等也一应俱全。

    「真想住在这里……」

    我在集换式卡牌区的玻璃展示柜前方，不禁呢喃自语。

    我数着美少女角色的卡片价格时，背后传来搭话声。

    「温水，原来你在这里啊。」

    转身一看，站在后头的是文艺社三年级生，月之木古都。

    简单打过招呼后，她站到我身旁。

    「我突然想起来，温水这个周末会在名古屋。不好意思突然叫你出来。」

    「反正我只是四处逛书店而已。话说学姊怎么会在名古屋？」

    「我来看大学考试的考场。温水有在玩卡牌游戏吗？」

    学姊充满兴趣地看向玻璃展示柜。

    「小时候曾经叫爸妈买新手包给我。但我没有朋友，所以没玩过。」

    「…………」

    不妙，感觉气氛马上感伤起来了。

    月之木学姊连忙强撑起开朗语气。

    「这个嘛～我也来买张自推的卡片好了。虽然我有在玩手游，但是手上有实体卡片感觉就是不一样嘛。」

    「哦，这感觉我懂——是说，学姊还在玩手游，大学考试准备没问题吗？」

    「我反过来问你，你觉得还在玩的家伙会没问题吗？」

    不觉得。

    沉默再度降临我们之间。

    「……哎，考试总是会有办法啦。就算合格率只有10％，只要考十次，总是会考上某一间吧？」

    「那个意思是一群成绩差不多的人之中，有10％能考上吧？学姊有自信成为排名前10％的人吗？」

    「不管来几个我，应该都有胜算吧？没什么大不了的。」

    原来如此，也有这种想法啊。

    但是站在这里的月之木学姊，大概是会输掉的其中一人吧……

    「那就放宽心尽量玩吧。手游也好卡牌也好，都玩到尽兴吧。嗯，这样最好。」

    「……等等，温水，你刚才是不是放弃我了？」

    「别担心，人生很长的。干脆和我们一起毕业可能也不错喔。」

    月之木学姊沉默了好半晌，语气认真地呢喃：

    「……这里，也有卖参考书吗？」

    「在三楼。我们一起去吧？」

    人生还很长。但这个瞬间只存在于当下。

    不管是买卡片，或是用功念书……都只有当下才能办到。

    ※本次的书店：三洋堂书店　新开桥店

    不只是书籍，同时也贩售游戏与集换式卡牌，也有租借区的大型店铺。

    彻头彻尾刺激我们物欲的娱乐殿堂。还附设立体停车场。

