post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-42" class="outline-3">
<h3 id="org-title-1-42"><span class="section-number-3">1.42.</span> 谁才是骗子？BOOKWALKER特典短篇</h3>
<div class="outline-text-3" id="text-1-42"><p>文艺社社长的一天很早开始。</p><p>我一面打呵欠一面拉开窗帘，亮晃晃的阳光随之射入室内。</p><p>春假已经进入后半。</p><p>当我翻过墙壁上的日历时，房间的门被猛然打开。</p><p>「兄长大人，大事不妙了！」</p><p>如此说着走进房间的是妹妹佳树。</p><p>明明是一大早，却已经打扮得漂漂亮亮，换上一件黑色为主的膝上连身裙。</p><p>「什么大事——」</p><p>在我说完之前，佳树已经冲进我的胸膛。</p><p>「其实佳树和兄长大人没有血缘关系！」</p><p>……啊？什么跟什么。</p><p>我不知该做何反应时，佳树抬起头对我投出闪亮的眼神。</p><p>「所以现在马上当兄长大人的新娘子也没问题！」</p><p>「是喔，至少要先等到十八岁才行喔。好了，哥哥要换衣服了，先离远一点。」</p><p>我把佳树从身边拉开，让她到床边坐下。</p><p>「我今天要去学校，不用准备我的午餐喔。」</p><p>「好的，兄长大人。那么佳树十八岁的时候，就可以当新娘子吧？」</p><p>……这话题还没结束喔？</p><p>我一面换上衬衫，一面看向日历上的日期。</p><p>「呃～今天是四月一号吧？」</p><p>「唉嘿嘿，被发现了啊。是的，是愚人节。」</p><p>佳树模样可爱地吐出舌尖。</p><p>真是的，这孩子都要升国三了，还这么孩子气啊。</p><p>「万一哥哥被骗了，你打算怎么办？」</p><p>「到时候佳树也会一起被骗。」</p><p>「那样不就没完没了吗……」</p><p>我从衣橱中取出领带后，佳树立刻站起身，熟稔地为我打领带。</p><p>我看着在胸前摇摆的佳树的黑发，突然注意到某件事。</p><p>佳树穿的衣服，就是前阵子她给小鞠穿的那件啊……</p><p>「你要出门吗？看起来打扮得很用心。」</p><p>这瞬间——</p><p>正在打领带的手停住了。</p><p>「怎么了？」</p><p>「……因为这是佳树的决胜服啊。」</p><p>语毕，佳树出力拉紧了领带。好难受。</p><p>佳树向后退开，俐落地转身一圈。</p><p>「怎么样呢？兄长大人。」</p><p>「啊啊，很可爱喔。很适合你。」</p><p>「唉嘿嘿，佳树好高兴。今天的早餐是法式吐司喔。」</p><p>倏地转身让裙摆微微飘起，佳树走出房间。</p><p>……她看起来心情很好啊。</p><p>刚才一瞬间，差点被领带勒到晕过去——应该是错觉吧，嗯。</p><p>我悄悄地放松领带，跟上佳树的背影离开房间。</p><p>◇</p><p>石蕗高中文艺社的社办。</p><p>我早上就来到这里，有其理由。</p><p>昨天才刚离开丰桥的月之木学姊捎来了联络。</p><p>——我把迎新的一切都放在社办了。</p><p>因为是月之木学姊，我并没有完全当真，但也不能视而不见。</p><p>毕竟只有二年级生的新文艺社中，没有人有迎新的经验。</p><p>推开社办门，更早到的八奈见已经在里头了。</p><p>「八奈见同学，早安。」</p><p>八奈见无言地点头，回应我的招呼。</p><p>她并非心情不好。</p><p>虽然不知为何，不过她正啃着一条特大的鱿鱼干。</p><p>八奈见啪滋一声咬断了鱿鱼干的尾鳍。</p><p>「呼……果然鱿鱼硬邦邦的很不错耶。最适合减重了。」</p><p>「你前几天就在吃小鱼干和昆布，果然是在减重啊。」</p><p>八奈见得意地挑起嘴角，竖起三根手指。</p><p>「我本人努力减重有成，成功减了三公斤！」</p><p>「喔喔，是愚人节吧。这玩笑有创意，不错喔。」</p><p>「我是说真的啦！？我准备的愚人节玩笑是小甘夏交到了男友！」</p><p>这可骗不倒我。毕竟是甘夏老师。</p><p>我坐到椅子上，拿出智慧型手机。</p><p>「话说月之木学姊的讯息你看了吧？她说把统整了迎新秘诀的资料藏在社办。」</p><p>「我看过了，可是会藏在哪里？」</p><p>「藏在哪——」</p><p>我和八奈见扫视社办。</p><p>社办内堆放着大量书籍与杂物，我们当然没有力气地毯式搜索。</p><p>懒散的两个人沉默不语时，社办门发出声响并敞开。</p><p>冲进社办的是烧盐柠檬。</p><p>烧盐一走进房间，便精神饱满地高声宣布：</p><p>「唉，你们听说了吗？小甘夏闪电结婚！对象是律师同时还是医生喔！」</p><p>这未免加油添醋过头了。</p><p>见到我们毫无反应，烧盐疑惑地歪过头。</p><p>「咦？你们都知道是愚人节？」</p><p>我和八奈见沉沉点头。</p><p>「我觉得编得还不错的说～」</p><p>「先不管这个，你听说有迎新资料了吧？你觉得会放在哪？」</p><p>烧盐表情纳闷地卷起袖子。</p><p>「不晓得，但是把社办全部翻过一次不就好了？好啦，动手吧！」</p><p>就是不想这么做，我们两个才在虚度光阴。</p><p>当我迷惘着该如何蒙混过关时，敞开房门的另一头，有一名娇小的女学生——小鞠出现了。</p><p>她畏畏缩缩地走进社办，低着头把玩指头。</p><p>「怎么了，小鞠？」</p><p>「那、那个，交到、男友了。」</p><p>呵，不好意思，你是第三个人了。</p><p>甘夏老师交到男友这种天方夜谭，谁会轻易听信——</p><p>「……我、我是说我。」</p><p>咦！？男友！？小鞠有男友了！？</p><p>我不由得站起身时，烧盐推开我，身子朝着小鞠向前倾。</p><p>「恭喜～！对象是谁！？」</p><p>「呃，唉，那个——」</p><p>小鞠被烧盐的气势吓到时，八奈见则从另一侧逼问。</p><p>「咦？你说真的吗小鞠——小鞠同学！」</p><p>为何变敬语。</p><p>不，这先放一旁，小鞠居然交到男友了……？</p><p>我为出乎意料地受到打击的自己感到吃惊，但是这次真的被她超前了。</p><p>话虽如此，身为社长必须祝福她才行……</p><p>我重整情绪，对小鞠摆出认真的表情。</p><p>「小鞠，虽然不晓得是谁，但恭喜你。连同我们的份一并幸福吧。」</p><p>「……去、去死！」</p><p>为何要骂我。</p><p>小鞠满脸通红地直瞪向我。</p><p>「愚、愚人节啦！」</p><p>……唉？啊啊，对喔。</p><p>小鞠交到男友这种惊人消息，把所有思绪从我脑海中炸飞了。</p><p>「啊～被骗了～」</p><p>「真行耶，小鞠同——小鞠。」</p><p>烧盐与八奈见嘀咕说着，坐回椅子上。</p><p>小鞠也一边低声咒骂一边坐下。我做错了什么吗？</p><p>「呃～既然大家都到齐了，那就进入正题吧。关于月之木学姊留下的宝藏。」</p><p>「直接问她本人放在哪里不就好了？」</p><p>八奈见说出合理的意见。</p><p>「我问过了，但是问了也没回答。」</p><p>「温水你是不是被她封锁了？」</p><p>咦？骗人。我不知不觉间被讨厌了吗……？</p><p>我连忙开始操作手机时，小鞠缓缓举起手。</p><p>「那、那个，学姊跟我说，当四个人都到社办时，就联络她……」</p><p>烧盐把椅子挪向小鞠身旁。</p><p>「那你联络了吗？」</p><p>「嗯、嗯。有回讯息。她、她说在桌子，正中央。」</p><p>……正中央？</p><p>我们四人的视线投向桌面，桌上空无一物。</p><p>真要说的话，只有吃到一半的鱿鱼干。</p><p>「这就是那个啦。烤鱿鱼干，用味道吸引新生。」</p><p>八奈见胸有成竹地宣言。</p><p>绝对不是这样，会被引来的只有八奈见这种家伙而已。</p><p>那『桌子的正中央』是什么意思？</p><p>「该不会……」</p><p>我蹲下身子，探头看向桌面另一侧。</p><p>于是我看见桌板下贴着一个纸袋。</p><p>「呃～在桌子底下找到这个……」</p><p>陈旧的纸袋，表面上贴了好几张破破烂烂的符咒。</p><p>那骇人的气氛令我害怕，文艺社三少女则直盯着我瞧。</p><p>「……咦？干嘛？」</p><p>「温水你打开啊。你是社长吧？」</p><p>「阿温社长，靠你了。」</p><p>「打、打开啊，社长。」</p><p>这几个家伙，唯独这种时候才把我当社长看。万一被诅咒了，我会诅咒你们喔。</p><p>我战战兢兢地打开纸袋一看，里面装着一本看起来像手工制作的小薄书。</p><p>「……？」</p><p>和袋子不同，书看起来很新。</p><p>我拿出来看向封面，上面写着标题与作者名。</p><p>《微温之水沸腾之夜　～久远兔》。</p><p>嗯？我记得这笔名是小鞠的——</p><p>「呜啊！？」</p><p>匡当！小鞠猛然扑向我，抢走了书。</p><p>原来这家伙也能动得这么敏捷啊。</p><p>「小鞠，那本书是……」</p><p>「没、没没没没、没什么！」</p><p>如果真的没什么，反应也太激动了些。我看八成是——</p><p>「哼哼，是小鞠和月之木学姊联手设下的惊喜吧？」</p><p>听我这么说，八奈见拍掌说：</p><p>「喔喔，有道理。那个人就喜欢这种事嘛。」</p><p>「好像很好玩耶。小鞠，那本书上写着什么？」</p><p>烧盐一面拉筋一面站起身。</p><p>小鞠浑身颤抖，逃向社办的角落——</p><p>◇</p><p>名古屋市的某间公寓。</p><p>正在拆封纸箱的月之木古都，抬起视线瞄向墙上时钟。</p><p>「……那些孩子们也该找到了吧？」</p><p>老巢让古都好一段时间想得出神时，厨房传来说话声。</p><p>「喂～古都。餐具可以摆到架子上了吗？」</p><p>一只手拿着盘子，探头露脸的是玉木慎太郎。</p><p>因为古都的行李整理迟迟没有进展，他特地来帮忙。</p><p>「嗯，拜托了。总之就先收起来。」</p><p>古都要取出瓦楞纸箱的内容物时，手再度停了下来。</p><p>玉木见状，面露纳闷表情。</p><p>「怎么了？有东西忘了带来吗？」</p><p>「没有啦，只是想说现在大家应该在社办读我编的书吧。」</p><p>「你编了书？」</p><p>「是啊，我把小鞠写的温水总受小说整理成册了。」</p><p>「！？我说你啊——」</p><p>玉木话说到一半，古都对他面露淘气的笑容。</p><p>「乍看是这样，不过里面是整理了迎新诀窍的内容。希望能派上用场。」</p><p>「……何必这样拐弯抹角。」</p><p>玉木一脸傻眼，古都对他耸了耸肩。</p><p>「毕竟是愚人节嘛。一两个谎言成真，也没什么不好吧？」</p><p>古都看着她从纸箱中取出的社刊，指尖轻轻抚过封面——</p></div></div>
<div id="outline-container-1-43" class="outline-3">
<h3 id="org-title-1-43"><span class="section-number-3">1.43.</span> 夏季的感动需早起 GAGAGA夏日祭典特典短篇</h3>
<div class="outline-text-3" id="text-1-43"><p>夏季某天的放学后。我在文艺社的社办，悠然地阅读文库本。</p><p>傍晚的风宜人地轻抚脸颊。</p><p>我喝了一口沁凉的碳酸水，回过头来继续阅读——</p><p>「……唉，温水。天气很热，而且很无聊耶。」</p><p>出声打扰我至高的阅读时间的，是同属文艺社的八奈见杏菜。</p><p>现在社办只有我和八奈见两人，我只好阖上书本。</p><p>「先不提闲着没事，热是因为你在吃泡面吧？」</p><p>「人家说热的时候多流点汗能瘦身啊。热量消耗掉就互相抵销了。」</p><p>不会抵销喔。</p><p>八奈见连汤都喝干净后，将空容器放在桌上。</p><p>「况且喔，既然是夏天，不想做些符合时节的事吗？」</p><p>「你找朋友出去玩不就好了？比方说，在教室里经常聊天的女生之类的。」</p><p>「你说小后和小葱？那两个女生不行啦。交了男友现在恩爱得很。真是不像话。」</p><p>八奈见阴郁的眼神投向天花板。</p><p>「……清纯的我才不和男生亲热。难得的夏日，我们去寻找感动嘛。」</p><p>「感动是要去哪找——」</p><p>「那我们去抓蝉吧！」</p><p>突然从社办窗户进入房内的是田径队兼文艺社的社员，烧盐柠檬。</p><p>「蝉喔～能不能换成锹形虫？」</p><p>「可以可以！那就明天早上五点集合！」</p><p>五点集合有点太早了，不过为了锹形虫也别无选择。</p><p>我点头后，八奈见猛然起身。</p><p>「咦？先等一下！？为什么变成要去抓虫了？感动呢？」</p><p>「抓到锹形虫还满感动的吧？没有问题。」</p><p>听我这么说，烧盐也用力地点头。</p><p>「就是说啊。小鞠也可以吗？」</p><p>烧盐突然提起的人名是第四位文艺社社员——小鞠知花。沿着烧盐的视线看过去，便看见在书架阴影处抱膝而坐的小鞠点了点头。原来你在啊。</p><p>「我、我们家小不点，会开心，所以我想要、锹形虫。」</p><p>全场意见一致。小鞠和烧盐从书架取出地图。</p><p>「真的假的……？抓锹形虫会感动吗……？」</p><p>八奈见小声嘀咕着，手指头戳着手机萤幕。</p><p>真没办法，八奈见还无法理解锹形虫的好吧。</p><p>「八奈见同学不想去也不勉强——」</p><p>「我也要去！」</p><p>八奈见把手机扔向桌面后，挤进烧盐与小鞠之间。</p><p>为什么突然有了干劲……？</p><p>我不经意地一看，八奈见的手机萤幕上显示着『收购大锹形虫』的文字。</p><p>……谜底揭晓。八奈见对我招手。</p><p>「来嘛，温水也一起来！」</p><p>我苦笑着，加入三名女社员之间——</p></div></div>
