post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-44" class="outline-3">
<h3 id="org-title-1-44"><span class="section-number-3">1.44.</span> 为良辰吉日献上祝福 Melonbooks小说祭2023年夏</h3>
<div class="outline-text-3" id="text-1-44"><p>某个晴朗的周末。</p><p>我在妹妹佳树的要求下，搭乘路面电车又转乘公车，不知正前往何处。</p><p>即使我询问目的地，她也只回答「这是惊喜喔，兄长大人」，不进行解释。</p><p>车窗映着陌生的风景。坐我身旁的佳树倚着我的身子，能听见她轻声哼着歌——</p><p>我对平稳的时间虽然没有不满，但不安之情还是渐趋强烈。</p><p>「唉，佳树，差不多该告诉我了吧？要去哪里做什么？」</p><p>愉快地摇晃着身子的佳树抬起头，满脸笑容地看向我。</p><p>「是的，佳树想和兄长大人举办典礼。」</p><p>典礼……？一般说办典礼，指的就是结婚典礼吧。</p><p>不过我和佳树是亲兄妹，头一个就能排除结婚典礼的可能性。</p><p>「呃～是什么的典礼？」</p><p>「是的！当然是结婚典礼！」</p><p>……并没有排除掉。</p><p>那么，我该怎么对她说明才好呢。</p><p>佳树已经是国中生了。不管再怎么亲近哥哥，我差不多也该教她『长大之后要当哥哥的新娘！』这类的发言绝对不会实现了吧。</p><p>「佳树，你保持冷静听哥哥说。法律明文规定我和佳树没办法结婚。佳树有一天也会找到好对象，最好是在二十五岁左右开始认真交往，经过三年的交往期间后带回家见爸妈——」</p><p>我仔细陈述我们的人生计划时，佳树嘻嘻轻笑。</p><p>「佳树和兄长大人都还没成年，不能结婚这点佳树当然明白。」</p><p>嗯，你明白就好。</p><p>没错，未成年不能结婚。虽然好像有其他更重要的条件，不过至少佳树说的没错。</p><p>「那你说的要举办婚礼是指什么？」</p><p>听了我理所当然的疑问，佳树从手提包中取出一张传单。</p><p>是新开张的户外庭园婚礼的婚礼会场广告。</p><p>仔细一看，业者正以丰桥市的学生为对象，招募『最佳情侣选拔』的参加者。</p><p>「呃～这个选拔是怎样？」</p><p>「是的，只要获奖就能穿上晚礼服和新娘礼服，举办模拟婚礼以及拍纪念照。不觉得听起来很浪漫吗？」</p><p>原来如此，的确是个浪漫的企划。前提是参加者是情侣就是了。</p><p>「嗯，听起来是不错。不过我和佳树是兄妹吧？应该没资格参加选拔吧？」</p><p>「请尽管放心。佳树已经事先询问过对方，取得许可了。」</p><p>是喔，事先确认条件真是考虑周到。呃～接下来该怎么说服她……</p><p>「话虽如此，其他人都是真正的情侣，我们不可能得奖吧？好了，就和哥哥一起去吃美味的可丽露吧？」</p><p>「请放心。审查是透过照片和影片，我们已经得奖了。」</p><p>啊，是这样喔。究竟是何时应征的……我可不记得曾经拍过影片……</p><p>我在脑海中寻找接下来的说服理由时，佳树按了公车的下车铃。</p><p>佳树对我面露闪闪发光的笑容。</p><p>「来吧，兄长大人，一起举办最棒的典礼吧！」</p><p>◇</p><p>婚礼会场位于距离公车站牌不远处。</p><p>洁白的高耸墙壁环绕外围，华美豪奢的大门敞开，另一侧是一片绿草如茵的广大庭园。</p><p>石砖道路的最深处，有一幢偌大的洋房，面朝庭院的墙面都是玻璃墙。还有一座墙面全部镶嵌着玻璃的教堂。未免太热爱玻璃墙了。</p><p>我受到震慑而呆站在原地时，佳树挽起我的手臂向前迈步。</p><p>「来吧，兄长大人，为夺得最佳情侣而努力吧！」</p><p>「咦？不是已经得奖了吗？」</p><p>佳树用置身梦境般的眼神看着教堂，向前迈步。</p><p>「是的。有好几组情侣得奖，接下来要以投票决定最佳情侣。」</p><p>「呃～会有审查会之类的？」</p><p>「也能说是这样，拍好的照片会登在官方网站上，用投票来决定。」</p><p>咦？我怎么没听说。接下来我和佳树的婚纱照就要向全世界公开了吗？真的假的？不会触法吗？</p><p>我任凭佳树拉着来到洋房前方时，已经有一对男女站在该处，大概是其他得奖者吧。</p><p>这时，那名男方表情吃惊地看向我。</p><p>「咦，这不是温水吗？你也来了啊？」</p><p>「呃……该不会是袴田？」</p><p>没错，出现在该处的正是袴田草介。</p><p>这位热血主角型男生，前阵子甩了和我同属文艺社的青梅竹马八奈见杏菜，和温柔美丽的转学生开始交往了。</p><p>「温水！？」</p><p>在一旁露出惊讶表情的是姬宫华恋。</p><p>转校后两个月就与袴田开始交往，堪称第一女主系的女生。</p><p>顺带一提，她和八奈见都声称彼此是好友，这个设定至今我仍未采信。</p><p>「那个……这位是你的女友？」</p><p>「不，她是我的——」</p><p>「是的，我是暂时女友温水佳树！还请两位多多关照兄长大人。」</p><p>佳树深深地低下头。</p><p>大概是无法理解状况，姬宫夫妇对我频频使眼神，我则缓缓地摇头。没错——我也不晓得这是怎么一回事。</p><p>◇</p><p>在更衣室换上无尾晚礼服的时候，我侧眼观察袴田的样子。</p><p>身高比我还高，一双长腿，模特儿般的小脸，帅气五官更是不在话下。</p><p>大概是注意到我的视线，袴田一面拉紧领带，一面对我搭话：</p><p>「唉，刚才那个女生是温水的妹妹吧？」</p><p>「呃，对啊……好像是我妹妹擅自报名参加……」</p><p>我说着以前的偶像般的台词，扣上衬衫的扣子。</p><p>「你们兄妹感情这么好，真让人羡慕。我虽然有个大姊，讲话却老是损我。」</p><p>哦～是这样喔。明明在轻小说和漫画里，姊系角色算是满有利的位置的说。</p><p>我有样学样地打上领带，同时转头扫视房间，发现除了我们没有别人。</p><p>「得奖的只有我们？」</p><p>「因为拍照有分时段，按照时程表其他组好像会在我们之后进场。」</p><p>「是这样喔。我也没有想被选为最佳情侣，所以组数多一点才好。」</p><p>「咦？你对最佳情侣没兴趣喔？这会是一次不错的回忆啊。」</p><p>「想要回忆的话，拍照就够了吧。」</p><p>袴田盯着镜子，接在我后面说道：</p><p>「你不知道吗？被选为最佳情侣的话，照片会登上宣传海报，好像也会用在电视广告上喔。」</p><p>「唉！？」</p><p>万一被选上，亲生兄妹举办婚礼的景象就会在家家户户的客厅播放……？</p><p>我一瞬间感到畏缩，但是见到袴田的扮相，我便恢复了镇定。</p><p>袴田草介与姬宫华恋——这两人的美貌与惹眼的光采堪称艺人等级，想必会被选为最佳情侣。</p><p>所以到时候张贴在街上的海报、在电视上播出的婚礼，也都会是这两个人——</p><p>…………稍等。</p><p>这些宣传，也都会映入八奈见眼中吧？</p><p>比方说，八奈见一家人同享天伦之乐时，电视恰巧播出那支广告——</p><p>恐怖的想像令我浑身僵硬，这时袴田潇洒地穿上外套。</p><p>「温水也该走了吧。新娘的准备大概也结束了。」</p><p>「喔、喔……」</p><p>惨剧发生前的倒数计时开始进行。</p><p>……不，等等。要阻止悲剧发生，有一个唯一的方法。</p><p>论新郎对决我远远不及袴田，不过新娘对决又如何？</p><p>可不是我自豪——我妹妹佳树超可爱。</p><p>若要对抗姬宫华恋那暴力级的胸围与美貌，即便放眼全丰桥三十六万市民，恐怕也只能指望楚楚可怜的佳树了。</p><p>绝对不是妹控的我都敢保证了，肯定不会错。</p><p>「……我也要争夺最佳情侣。」</p><p>「哦？拿出干劲了啊。彼此都加油吧。」</p><p>袴田爽朗地笑着，我与他并肩走进教堂。</p><p>教堂中，两位新娘身穿纯白礼服，手拿捧花，面露微笑。</p><p>姬宫同学身穿一袭格外强调胸口的华美礼服，捕捉住阳光般灿烂夺目。</p><p>与之对照，佳树惹人怜爱的新娘装扮，展现月见草似的内敛之美。</p><p>一见到我的身影，佳树便两眼发光，奔向我面前。</p><p>「兄长大人，太完美了！无尾晚礼服肯定就是为了今天才诞生于世上的！」</p><p>「这样啊，佳树的打扮也很合适喔。」</p><p>听我这么说，佳树眼中泛起泪光。</p><p>「佳树真是太幸福了，人生再也了无遗憾——」</p><p>「不，还没完。我们要夺得最佳情侣喔。」</p><p>「兄长大人！？」</p><p>眼睛一瞬间因为震惊而睁大的佳树深深地点头。</p><p>「……明白了，兄长大人。佳树会使出全力。」</p><p>「喔喔，靠你了。」</p><p>当佳树面露『全力』的笑容后，四周光芒彷佛随之聚集而来，闪烁的光点愈来愈耀眼，那光采甚至不下姬宫同学。</p><p>为了守护文艺社的和平，我们兄妹俩的战斗开始了——</p></div></div>
<div id="outline-container-1-45" class="outline-3">
<h3 id="org-title-1-45"><span class="section-number-3">1.45.</span> 后记</h3>
<div class="outline-text-3" id="text-1-45"><p>各位好久不见，我是雨森焚火。</p><p>累积至今的短篇故事终于集结成册了。</p><p>这些短篇故事说来不可思议，是先有各大书店与合作对象的委托，才诞生于世。</p><p>而能收到这么多的委托，都多亏了喜爱正篇与特典短篇的各位读者的支持。请容我再次致上三年来的谢意。</p><p>那么，在本次的SSS之中，收录了相当于一年级篇的一到六集之间写的短篇故事。</p><p>在小说正篇之中，只撷取了败女们度过的青春中发生特别事件的瞬间，不过本次收录的短篇故事，则聚焦于不怎么特别的寻常日子。</p><p>唯独这里才能见到的温水＆败女们的私下交流，就在本书之中。</p><p>有一点点少女心的小鞠、孩童般纯真的烧盐、老样子吃饭吃得很香的八奈见——</p><p>即使在故事篇幅外，登场人物们也一样会去上学、参与社团活动、与朋友嬉戏，有时上补习班，有时也会为了心里在意的人而心跳加速。</p><p>也许正因为有这些平凡无奇的日子，发生了什么事件的时候，大家才会聚集在温水身边吧。</p><p>※我想这本书陈列于书店时，动画大概也开始播放了。（编注：此指日本出版时情形。）</p><p>请正在阅读这篇后记的各位，也一起来炒热属于败女的2024年吧！</p></div></div>
