post/Novel/败犬女主/008_SSS短篇集.html
<div id="outline-container-1-46" class="outline-3">
<h3 id="org-title-1-46"><span class="section-number-3">1.46.</span> 特典 S同学想成为伙伴似地看向这里</h3>
<div class="outline-text-3" id="text-1-46"><p>※本短篇故事含有剧情泄漏，请先读过小说第七集正篇再阅读。</p><p>某天放学后，市内某处的温水家。</p><p>二楼的房间中，三名石蕗女生齐聚一室。</p><p>「那个，这样真的好吗？这里是社长的房间吧？」</p><p>态度迟疑地开口询问的是新进社员白玉璃子。</p><p>当她缩起肩膀扫视房内各处时，前辈社员八奈见杏菜双手抱胸告诉她：</p><p>「社长得到最高权力的代价，是为文艺社奉献一切喔。而现在社长不在现场，副社长就是最高掌权者。来，小鞠请说话。」</p><p>接到八奈见抛出的眼神，小鞠面露严肃表情，高声宣布：</p><p>「自、自此时起，这里就是文艺社的第二社办！」</p><p>……这瞬间，温水和彦的个人房间就成了文艺社的社办。</p><p>既然房间的主人尚未回家，也不会有人喝止。</p><p>八奈见响亮地合掌。</p><p>「那么就开始吧。首先要检查温水有无嗜好特殊的漫画或轻小说。」</p><p>「给、给他致命一击。」</p><p>两位学姊开始翻找房间各处，白玉不知所措地观望。</p><p>「可、可是社长说过，不能放在房间的东西都摆在社办了。」</p><p>正打开CD盒的八奈见和小鞠暂停动作。</p><p>「的确。不想被家人看到的妹系轻小说之类的就放在社办嘛。」</p><p>「垃、垃圾。」</p><p>「那么学姊们究竟在找什么呢？」</p><p>白玉疑惑地歪过头。</p><p>「既然放在社办，就表示他觉得『就算真的被我们发现也没差』吧？对温水来说，妹控癖好根本算不上需要遮遮掩掩的事。」</p><p>「喔～」白玉应声答道，八奈见洋洋得意地反问：</p><p>「可是，『就连被我们发现也不行』的东西，你觉得会藏在哪里？」</p><p>「呃，意思是就藏在这个房间……？」</p><p>小鞠点头，手持长直尺，靠近书架。</p><p>「比、比方说，这后面——」</p><p>她将直尺伸进书架后方的隙缝，使劲上下挥动。</p><p>随后，一册漫画单行本从书架后方滚了出来。</p><p>小鞠露出贼笑，拿起单行本。八奈见与白玉一起探头看向封面。</p><p>「哦～原来温水有这种兴趣啊。」</p><p>「呜哇～这个还满强烈的耶。」</p><p>「那、那家伙应该死个一次。」</p><p>小鞠在书桌前方的椅子抱膝而坐，翻开单行本。</p><p>「……小鞠学姊，你要看那本书啊？」</p><p>「漫、漫画本身无罪。」</p><p>没错，作品本身无罪。上面也没有限制级标示，高中生读了也没问题。</p><p>八奈见找过CD与游戏软体盒之后，双手抱胸扫视房内。</p><p>「嗯～不在这里面吗？」</p><p>「还有其他东西要找吗？」</p><p>「按照温水的个性，应该会把装了宝贝图档的储存装置藏在某处。」</p><p>「宝贝图档应该在电脑或手机里吧？」</p><p>「哦～小白玉都这样吗？」</p><p>八奈见随口一问，而白玉笑容依旧，挪开视线。</p><p>八奈见感受了一下气氛，不继续过问。</p><p>「温水是阿宅，所以会拘泥于『实体』。上次也在地毯底下藏了记忆卡，我想应该还藏了其他东西耶～」</p><p>白玉一听，似乎也起了兴趣。</p><p>她双手食指抵着太阳穴，开始沉思。</p><p>「这个嘛～常见的地方……比方说床垫底下，或是书桌抽屉里面之类的？」</p><p>「这些地方他妹妹会定期巡逻，应该不是吧。」</p><p>「唉？」</p><p>白玉璃子一瞬间面无表情。</p><p>不过，她似乎决定对这件事不多加深究。</p><p>她恢复了平常的预设模式笑容，一直盯着书桌瞧。</p><p>「怎么啦，小白玉？」</p><p>「……那个时钟，针是不是停住了？」</p><p>白玉的视线指向一具不会动的闹钟。</p><p>上面印着手拿日本刀的蓝发动画角色。</p><p>八奈见看过去，微微耸肩。</p><p>「他之前说虽然坏掉了，但喜欢那个角色，就摆着当装饰品。」</p><p>白玉默默地拿起时钟，拆开背后的电池盖。</p><p>电池盒中——有个USB随身碟。在灯光下反射光黑色泽。</p><p>「「……！」」</p><p>八奈见与小鞠不禁屏息。</p><p>「呵呵，不小心找到社长的秘密了。」</p><p>白玉将随身碟举到脸旁，面露天衣无缝的笑容——</p><p>◇</p><p>「——那么各位，我要插了喔。」</p><p>「动、动手。」</p><p>「我做好觉悟了。」</p><p>在小鞠与白玉的守候下，八奈见将随身碟插入『我早就料到会用上』而带来的笔记型电脑。</p><p>——请输入密码。</p><p>目睹出现在萤幕正中央的文字，三人面面相觑。</p><p>「这个随身碟锁了密码耶。」</p><p>「温、温水这家伙还想藏。」</p><p>白玉对两位学姊的咒骂充耳不闻。</p><p>八奈见稍微犹豫后，指尖在键盘上跳跃。</p><p>——NUKUMIZU（温水）。</p><p>她用力地敲打Enter键，发出喀的一声。</p><p>声音才响起，便显示『密码错误』的讯息。</p><p>八奈见接连输入『KAZUHIKO（和彦）』、『TSUWABUKI（石蕗）』这些想得到的单字，但似乎都没有要解锁的征兆。</p><p>——剩余三次。</p><p>见到画面上出现的警告讯息，八奈见的手停住。</p><p>「……上面写还剩三次耶。大家有没有什么头绪？」</p><p>「照、照那家伙个性，会不会是声优的名字之类的。」</p><p>「可是上次也是声优的名字吧？温水疑心病那么重，一定会换啦。」</p><p>「罪、罪犯。」</p><p>八奈见与小鞠口口声声批评不在场的社长。</p><p>白玉默默地盯着萤幕半晌后，神态可爱地歪过头。</p><p>「那个，这里有个『密码提示』的按钮呢。我按按看喔。」</p><p>白玉操作触控板，出现在萤幕上的提示是『姓氏』。</p><p>八奈见与小鞠疑惑似地互看一眼。</p><p>……温水将某人的姓氏设为密码。</p><p>他本人的姓氏已经试过了。那么究竟会是谁的姓氏——</p><p>不顾两位愣住不动的学姊，白玉飞快地敲打键盘。</p><p>——SHIRATAMA（白玉）。</p><p>随着按下Enter的声响，『剩余两次』的讯息跳出。</p><p>对着愕然无语的两位学姊，白玉笑着敲轻自己的脑袋瓜。</p><p>「可惜，不是我的名字呢。」</p><p>刚才僵住的八奈见再度伸出手。</p><p>然而，小鞠抓住了那只手。</p><p>「等、等等。只剩，两次喔。」</p><p>「我和小鞠各一次啊？就来搞清楚答案嘛。」</p><p>对着争执不下的八奈见与小鞠，白玉佯装天真地说：</p><p>「但也有可能是其他人的名字喔。比方说他在意的同班女生。」</p><p>八奈见一副无奈地耸了耸肩。</p><p>「温水他根本没几个朋友喔？当然是我们社团的社员。」</p><p>不经意地损了另外两人，八奈见的视线转向Y的按键。</p><p>「那就依序尝试我和小鞠的名字——」</p><p>「不试烧盐学姊的名字吗？」</p><p>听了白玉突如其来的疑问，八奈见缓缓摇头。</p><p>「啊～……柠檬的还是不要好了。」</p><p>白玉追问理由般睁圆眼睛。</p><p>「如果密码是柠檬的名字，该说有种莫名的真实感吗？」</p><p>「感、感觉，很恶。」</p><p>「……也对，感觉像是看见了不该看的东西呢。」</p><p>白玉理解了似地深深点头。</p><p>并非出自逻辑的直觉。</p><p>三人不禁沉默时，听见了从走廊上传来的脚步声。</p><p>这充满活力的步调不会是别人。</p><p>砰，房门敞开后，正用浴巾擦拭头发的烧盐走进房内。</p><p>「原来大家都来了啊。话说你们在阿温房间干嘛？」</p><p>烧盐随手乱扔毛巾后，用力地坐向床铺。</p><p>八奈见将笔记型电脑的萤幕转向烧盐。</p><p>「我们大家正在揭发温水的恶行恶状。」</p><p>「什么啊，好像很好玩耶。」</p><p>「对吧？当社长的居然有事瞒着我们，真是不像话。」</p><p>「啊～阿温真的常常这样耶。」</p><p>两人聊温水话题聊得正热烈，小鞠趁两人不注意，快速地敲打键盘。</p><p>——KOMARI（小鞠）。</p><p>『剩余一次』的讯息浮现萤幕。</p><p>像是要逃离八奈见惊讶的视线，小鞠悄悄地躲到房间角落。</p><p>「咦？小鞠刚才输入自己的名字了？」</p><p>「呃、呃，就，试一下。」</p><p>小鞠背对众人，注视着手机萤幕。</p><p>目睹这情景，烧盐面露大惑不解的表情。</p><p>「怎么了吗？是不知道密码吗？」</p><p>「嗯，虽然查明了密码是某个人的姓氏，但不晓得是谁。」</p><p>还剩一次挑战机会。八奈见下定决心，指头伸向Y键——</p><p>「哦？是在这格输入名字？」</p><p>烧盐站起身，快步走来，小麦色的纤细指头在键盘上奔驰。</p><p>她输入的文字是——NUKUMIZU。</p><p>「！柠檬，那个名字已经试过了——」</p><p>在八奈见说完之前，烧盐已经敲下了Enter键。</p><p>——已永久锁定。请将随身碟格式化。</p><p>「上面写永久锁定耶，什么意思？」</p><p>烧盐天真地歪过头。</p><p>八奈见情急之下，将USB随身碟粗鲁地拔出又插上。</p><p>「咦，这样好像不太妙？有办法解除吗？」</p><p>「好、好像不行……」</p><p>小鞠用手机搜寻后，缓缓摇头。</p><p>旧社员们陷入一片死寂之时，白玉对三人面露笑容。</p><p>「没办法了，干脆就格式化吧。」</p><p>听见那毫不迟疑的语气，就连八奈见也不禁表情慌张。</p><p>「虽然他是温水，这样还是不太好吧？」</p><p>「已经无法解除了对吧？作为补偿——」</p><p>白玉取出手机，喀嚓一声地自拍。</p><p>「就把我们的照片放进去，怎么样呢？」</p><p>听见出乎意料的提议，三人互相交换了迟疑的眼神。</p><p>八奈见最后无可奈何般沉重地点头。</p><p>「……听起来不错耶。温水应该反过来感谢我们才是。」</p><p>「虽然听不太懂，好像很好玩耶！来，小鞠笑一下，摆个姿势。」</p><p>「呃，呃，要怎么摆……」</p><p>「那就两只手比出剪刀……嗯，不错喔，很可爱！」</p><p>烧盐愉快地按下快门，一旁的八奈见则不断调整相机滤镜，反覆自拍——</p><p>……众人拍了好一阵子后，将图片装进已经格式化的USB随身碟。</p><p>双手比YA的小鞠、单手倒立的烧盐、美颜滤镜下的八奈见——</p><p>这时，用笔记型电脑确认照片的八奈见疑惑地眨了眨眼。</p><p>「奇怪？小白玉的照片加了密码耶。」</p><p>「呵呵，我稍微恶作剧了一下。社长找不找得到密码呢。」</p><p>语毕，白玉微笑。</p><p>八奈见着急地站起身。</p><p>「等等，不是什么奇怪的照片吧！？他可是温水喔？」</p><p>「是那么危险的照片喔？小玉真大胆耶。」</p><p>「你、你拍了什么！？」</p><p>白玉对咄咄逼人的学姊们展露微笑，在嘴唇前方竖起食指。</p><p>「——这个嘛，学姊们觉得呢？」</p></div></div>
<div id="outline-container-1-47" class="outline-3">
<h3 id="org-title-1-47"><span class="section-number-3">1.47.</span> 特典 为这场闹剧拉下帘幕</h3>
<div class="outline-text-3" id="text-1-47"><p>※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。</p><p>置身桐木高中话剧社的社办中——我正在思索人生。</p><p>假设未来某一天，我也去征婚联谊之类的，找到结婚对象，与对方建立男女关系。</p><p>届时我当然会有机会目睹对方的内衣，甚至也可能用手触碰吧。</p><p>没错，那是『未来某一天』的故事。</p><p>……我直盯着自己的手。</p><p>然而没想到，我居然会以这种形式触碰女性的——而且还是八奈见的内衣。</p><p>虽然只能当成被狗咬了忘掉一切，但原来高中生穿的胸罩的背钩有那么豪迈啊……</p><p>思绪在脑海中不停打转时，自背后的帘幕另一侧，八奈见抛来话语。</p><p>「温水，你一定要帮我守着，别让其他人进来喔。」</p><p>没错，在帘幕的另一侧，八奈见正要脱下结婚礼服，换回石蕗制服。而我正在房间门前，负责看门。</p><p>「我知道啦。我有在帮你看着，你快点换衣服啦。」</p><p>「你一定要守住喔，万一有人来了，一定要赶走喔？」</p><p>「咦？还要那么麻烦喔？」</p><p>我未经思索地回答后，八奈见从拉帘的缝隙间探出头。</p><p>「这不是废话吗？你要负起责任，好好保护我。」</p><p>「根本就没有人需要拦下来吧。会来的只有会长她们而已。」</p><p>「我说喔，擅自穿上结婚礼服却又脱不下来，这种事没办法告诉会长或朝云同学吧？丢脸也要有个限度。」</p><p>八奈见抛下这句话，把脸缩回帘幕后方。</p><p>「我就没关系吗？」</p><p>「哎，温水算是勉强还OK吧。毕竟温水有点类似我弟弟嘛？」</p><p>是喔，所以八奈见是类似我姊姊的存在吗？真不愿意……</p><p>我细细品尝这种滋味时，八奈见再度从拉帘探出脸。</p><p>「就算这样，也不能偷看我换衣服喔？」</p><p>「……偷看？为何要看？」</p><p>我再度反射性地回答后，八奈见的表情骤变。</p><p>「不是，只隔着一张拉帘，最近有点在意的女同学正在更衣喔！？你难道没有什么想法吗！？」</p><p>咦？因为打从今天早上，大家都在那后面更衣好几次了吧。就连我，可是都在那里穿上裙子了喔。</p><p>不过八奈见正在生气，我得设法回答。</p><p>这个嘛，问我的想法是吧……</p><p>「我的想法是——希望你别说话了快点换衣服。」</p><p>「…………哦。」</p><p>留下这句话，八奈见唰的一声关起帘幕。</p><p>有如猫头鹰般的这种反应——好像是真的生气了。</p><p>真没办法。作为文艺社的八奈见股长，这场闹剧我就再多奉陪一下吧……</p></div></div>
<div id="outline-container-1-48" class="outline-3">
<h3 id="org-title-1-48"><span class="section-number-3">1.48.</span> 特典 男人可能有他自己的世界</h3>
<div class="outline-text-3" id="text-1-48"><p>某个秋季的放学后。我来到丰桥车站附近的补习班。</p><p>今天是某漫画特装版的发售日。</p><p>受忙于上补习班的绫野光希请托，我帮他——连同自己的份——一并买了。</p><p>虽然听说他在自习室，放眼看过去却没有那家伙醒目的高个头。</p><p>「已经去上课了吗……」</p><p>刚才我不小心在丰桥车站的安利美特久待，比约定的时间晚到。</p><p>……没办法，改天再给他吧。</p><p>我就要离去时，一名女生从自习室踩着滑行般的步伐追上来。</p><p>——朝云千早。她是绫野的女友，两人上同一间补习班。</p><p>她那宽广的额头闪亮一下后，对我投以微笑。</p><p>「温水同学，找光希同学有事吗？要找他的话，刚才他已经去教室了。」</p><p>「好像是。我原本约好要把书给他，明天再说吧。」</p><p>「这样的话，我代替你转交吧。」</p><p>「那就麻烦你好了。今天发售的特装版，我连绫野的份一起买了——」</p><p>我从书包中取出了装在蓝色塑胶袋中的书本……但我打消了主意。</p><p>……若把这本书交给女生，虽然无法明言，但可能会出问题。</p><p>「明天我交给他本人吧。嗯，这样最好。还是面交最有人情味嘛。」</p><p>我挪开视线，朝云同学那双圆眼睛直盯着我瞧。</p><p>「……从包装的轮廓来看，刚才那是A5大小的软式封面吧。那个尺寸加上特装版，所以是漫画吗？」</p><p>「咦？哎，差不多啦。那我该走了。」</p><p>我想要离去时，朝云同学飞快地抄到我后方，阻断去路。</p><p>「温水同学原本打算把书给我，却又改变心意了。换言之书中有不方便让我知道的内容对吧……？」</p><p>「没有没有，没那回事！全年龄取向！健全！」</p><p>没错，当然不是什么可疑书刊。</p><p>只是内容稍微有些着重于女性的『某个部位』而已。</p><p>至于封面能不能给她看见——还有待商榷。</p><p>「如果被我知道也没问题的话，请放心交给我。来，别客气。」</p><p>朝云面露灿烂笑容，对我伸出双手。</p><p>「啊，好的。那就麻烦你了。」</p><p>我无法违抗而交出了书后，朝云同学马上就打算打开蓝色塑胶袋。</p><p>「等一下，为什么你想都不想就直接打开了？」</p><p>「哎呀，身为光希同学的女友，理解并管理他的嗜好很重要。不能放过这个宝贵的机会。」</p><p>「在我看不见的地方做，可以吗？」</p><p>「拥有同样嗜好的温水同学的意见，我也很有兴趣。我们一起来构思对光希同学有效的攻略法吧？」</p><p>认真不要。真心不要。</p><p>朝云同学双眼闪闪发亮，从开封的袋中取出书。</p><p>「这就是光希同学隐藏的兴趣——」</p><p>朝云同学注视着封面半晌，最后无言地将书放回袋子。</p><p>「呃……朝云同学？」</p><p>「……虽然在交往，也许有些事情还是别过问较好呢。当然如果光希同学要求，我也愿意配合就是了。」</p><p>你愿意喔。</p><p>「既然你明白了，可以把书还我吗？」</p><p>朝云同学表情严肃地将书递给我。</p><p>我接过书之后，朝云同学一脸同情地抬头看我。</p><p>「虽然我帮不上忙，请温水同学也务必坚强地活下去。我会默默为你打气的。」</p><p>……我们的嗜好，真有那么糟吗？</p><p>我感到某种意义上的骄傲，强而有力地点了点头。</p></div></div></div></div>
<div id="postamble" class="status"><p class="author">作者: (原作:雨森たきび) (译者:见文件) (我只是将txt文件转成org文件)</p>
<p class="date">生成于: 2026-01-10 六 14:55:21</p>
</div>
</body>
</html>